[
  {
    "title": "Zelenskyj: Villig att avgå mot fred i Ukraina",
    "link": "https://www.dn.se/varlden/zelenskyj-villig-att-avga-mot-fred-i-ukraina/",
    "summary": "Ukrainas president Volodymyr Zelenskyj säger att han är beredd att avgå mot fred i Ukraina. Alternativt om landet bjuds in i Nato.",
    "published": "2025-02-23 16:59:21",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "”Soldater bistod bosättare under fårstöld på Västbanken”",
    "link": "https://www.dn.se/varlden/soldater-bistod-bosattare-under-farstold-pa-vastbanken/",
    "summary": "Israeliska bosättares stöldräd på fredagen mot den palestinska byn Deir Dibwan på Västbanken var den största i sitt slag någonsin. Över 1 000 får, tre hästar, två åsnor och nio vattencisterner av plast fördes bort.",
    "published": "2025-02-23 16:57:05",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tiotusentals på plats vid Hizbollahledarens begravning",
    "link": "https://www.dn.se/varlden/tiotusentals-pa-plats-vid-hizbollahledarens-begravning/",
    "summary": "Tiotusentals samlades i Beirut för att följa Hizbollah-ledaren Hassan Nasrallahs begravningsceremoni på söndagen. Samtidigt flög israeliska stridsplan lågt över den libanesiska huvudstaden, för att skicka ett ”tydligt budskap”.",
    "published": "2025-02-23 16:51:06",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Svenskarna nära medalj – föll i avgörande skyttet",
    "link": "https://www.dn.se/sport/svenskarna-nara-medalj-foll-i-avgorande-skyttet/",
    "summary": "",
    "published": "2025-02-23 16:49:36",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Öbergs chansning på nationalsången: ”Tog andra versen två gånger”",
    "link": "https://www.dn.se/sport/obergs-chansning-pa-nationalsangen-tog-andra-versen-tva-ganger/",
    "summary": "LENZERHEIDE. Den svenska nationalsången ekade över arenan i Lenzerheide. Högst upp på prispallen stod skidskyttestjärnan Elvira Öberg – och drog till med en chansning: – Jag var osäker på om de skulle spela en eller två verser, så jag tror jag tog den andra versen två gånger!",
    "published": "2025-02-23 16:45:02",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Nationalmuseum och Dramaten visar konst för bebisar",
    "link": "https://www.dn.se/kultur/nationalmuseum-och-dramaten-visar-konst-for-bebisar/",
    "summary": "Carl Larssons målning ”Dramats skapelse” sitter i taket i Marmorfoajén på Dramaten. Nu ska även bebisar få en sinnlig upplevelse av den. Den 31 mars och 1 april leder Nationalmuseums konstpedagoger fyra visningar. Lena Eriksson är deras chef.",
    "published": "2025-02-23 16:29:04",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Största offensiven på Västbanken på över 20 år",
    "link": "https://www.dn.se/varlden/storsta-offensiven-pa-vastbanken-pa-over-20-ar/",
    "summary": "Omkring 40 000 palestinier har ”evakuerats” från sina hem i flyktingläger på Västbanken, uppger Israels försvarsminister Israel Katz på söndagen. Enligt Mellanösternexperten Anders Persson är det den största israeliska offensiven mot Västbanken på åtminstone 20 år. – Det är en stor upptrappning, säger han.",
    "published": "2025-02-23 16:24:15",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Johan Esk: Leendet i kurvan och tårarna med systern sade allt",
    "link": "https://www.dn.se/sport/johan-esk-leendet-i-kurvan-och-tararna-med-systern-sade-allt/",
    "summary": "Hur känns det? Sportjournalistikens vanligaste och bästa fråga fick dubbla svar när Elvira Öberg vann VM-guld. Leendet i sista kurvan sade mycket. Tårarna med systern i mål sade resten.",
    "published": "2025-02-23 15:58:47",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Efter en månads tvivel – Elvira Öberg världsmästare: ”Det ska inte gå”",
    "link": "https://www.dn.se/sport/elvira-obergs-succe-vm-guld-i-masstarten/",
    "summary": "LENZERHEIDE. Det ska inte gå. De orden upprepar Elvira Öberg, gång på gång, när hon går igenom intervjuzonen i Lenzerheide. Runt halsen hänger ett färskt VM-guld. – Men jag sätter dem i ”stå” – och då går det, säger skidskyttestjärnan.",
    "published": "2025-02-23 14:40:12",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Elon Musks hot: Visa vad du åstadkommit eller förlora jobbet",
    "link": "https://www.dn.se/varlden/elon-musks-hot-visa-vad-du-astadkommit-eller-forlora-jobbet/",
    "summary": "Elon Musk har plockat fram motorsågen för att skära i statsfinanserna. Alla statligt anställda ombeds besvara ett mejl om vad de uträttat den senaste veckan – annars riskerar de uppsägning, skriver Musk på X. En av dem som redan förlorat jobbet i besparingsdepartementet Doges framryckning är viltvårdaren Brier Ryver, rapporterar Tampa Bay Times. – Jag vill att folk ska veta att vi var viktiga. Det var inte slöseri.",
    "published": "2025-02-23 14:11:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tyskland röstar i ödesvalet – högersväng väntas",
    "link": "https://www.dn.se/varlden/tyskland-rostar-i-odesvalet-hogersvang-vantas/",
    "summary": "Klockan åtta öppnade vallokalerna i Tyskland inför förbundsdagsvalet, som ska peka ut riktningen för EU:s tyngsta medlemsstat. Friedrich Merzs kristdemokratiska CDU väntas återta makten och högerextrema AFD spås göra sitt bästa val någonsin. Därmed kan Europas största ekonomi stå inför en tydlig högersväng.",
    "published": "2025-02-23 14:04:36",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Malena Johansson: Kristian Borell såg spelet bakom spelet",
    "link": "https://www.dn.se/familj/malena-johansson-kristian-borell-sag-spelet-bakom-spelet/",
    "summary": "Genom att alltid vara sig själv fick han en hängiven skara av fans. Han lärde Fotbolls-Sverige om Italien och om vilka grillfester man inte ska gå på. DN:s Malena Johansson minns sportjournalisten Kristian Borell.",
    "published": "2025-02-23 14:01:52",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Vecka 8 i bilder – se världen genom DN-fotografernas ögon",
    "link": "https://www.dn.se/kultur/vecka-8-i-bilder-se-varlden-genom-dn-fotografernas-ogon-4/",
    "summary": "Hur ser tiden ut? Den här veckan väljer DN:s bildredaktör Britt-Marie Schrammel ut fem fotografier som speglar Sverige och världen just nu. Här är bilder från vecka 8, 2025.",
    "published": "2025-02-23 13:34:02",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Lisa Edwinsson: Historisk milstolpe för mänsklig Shiffrin – Stenmark fick rätt",
    "link": "https://www.dn.se/sport/lisa-edwinsson-historisk-milstolpe-for-mansklig-shiffrin-stenmark-fick-ratt/",
    "summary": "Efter fjolårssäsongens krascher övervägde hon att sluta. I november blev hon spetsad i magen. Ändå har Mikaela Shiffrin nu tagit 100 världscupsegrar – en historisk milstolpe. Alpinstjärnan har rest sig från motgångar och blivit en av hela idrottsvärldens allra största förebilder.",
    "published": "2025-02-23 13:19:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Forskare: Europa märker redan av Golfströmmens inbromsning",
    "link": "https://www.dn.se/varlden/forskare-europa-marker-redan-av-golfstrommens-inbromsning/",
    "summary": "Golfströmmen har redan mattats av. Om inbromsningen fortsätter och strömsystemet Amoc kollapsar varnar forskarna för ”katastrofala och oåterkalleliga effekter” – särskilt för de nordiska länderna. Här är vad som kan hända i vår del av världen, och globalt.",
    "published": "2025-02-23 12:52:46",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "IFK Göteborg utsatt för hot: \"Under attack\"",
    "link": "https://www.dn.se/sport/ifk-goteborg-utsatt-for-hot-under-attack/",
    "summary": "På torsdag har IFK Göteborg årsmöte. Under söndagen meddelade ”Blåvitt” att flera personer knutna till klubben utsatts för hot. ”Vi låter oss inte tystas”, skriver klubben på sin hemsida.",
    "published": "2025-02-23 12:08:15",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hamas anklagar Israel för brott mot avtalet om vapenvila",
    "link": "https://www.dn.se/varlden/hamas-anklagar-israel-for-brott-mot-avtalet-om-vapenvila/",
    "summary": "Hamas frigav som utlovat sex ur gisslan på lördagen. Israel svarade med att i sista minuten ställa in frisläppandet av 602 palestinska fångar – varav enligt uppgifter 444 är civila Gazabor. – Ett flagrant brott mot avtalet om vapenvila. Netanyahu vill medvetet förhala processen, säger Hamas talesperson Abdel Latif A-Qanou till Al Jazeera.",
    "published": "2025-02-23 11:43:23",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Så gör nederländskt hagel dina svenska tulpaner dyrare",
    "link": "https://www.dn.se/sverige/sa-gor-nederlandskt-hagel-dina-svenska-tulpaner-dyrare/",
    "summary": "Glesare buketter och högre priser – så är läget för den som vill köpa svenskodlade tulpaner. Men det hela börjar i Nederländerna och väntas bli värre i takt med klimatförändringarna. DN har besökt en tulpanodling utanför Stockholm för att ta reda på hur det hänger ihop.",
    "published": "2025-02-23 11:29:14",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Andrev Walden: Ett Europa som lämnas ensamt mot Ryssland är inte det mörkaste scenariot",
    "link": "https://www.dn.se/ledare/andrev-walden-ett-europa-som-lamnas-ensamt-mot-ryssland-ar-inte-det-morkaste-scenariot/",
    "summary": "Världens två starkaste kärnvapenmakter verkar ha funnit varandra. Och jag kan inte låta bli att undra: Underskattar vi fortfarande hur långt Trump kan tänka sig att gå? KOLUMNEN. Andrev Walden är författare, journalist och fristående kolumnist i Dagens Nyheter.",
    "published": "2025-02-23 11:06:44",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Kan Zelmerlöw göra en Loreen och vinna allt igen?",
    "link": "https://www.dn.se/kultur/kan-zelmerlow-gora-en-loreen-och-vinna-allt-igen/",
    "summary": "Måns Zelmerlöw vann den fjärde deltävlingen i Malmö, men har redan vunnit hela Melodifestivalen, om man ska tro spelbolagen. Nu undrar kritiker – och även Zelmerlöw själv – om ännu ett perfektionistiskt nummer från Sverige kan få taket att lyfta i Eurovision.",
    "published": "2025-02-23 10:49:58",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Simon Campanello: Är USA:s dagar som ledande forskningsnation räknade?",
    "link": "https://www.dn.se/varlden/simon-campanello-ar-usas-dagar-som-ledande-forskningsnation-raknade/",
    "summary": "Radikala nedskärningar och ord som förbjuds i kriget mot woke kan slå hårt mot vetenskapen. Donald Trumps framfart skakar om den amerikanska forskarvärlden, skriver DN:s vetenskapsreporter Simon Campanello.",
    "published": "2025-02-23 10:18:07",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Ministern: Ta avstånd från gangsterrapen",
    "link": "https://www.dn.se/kultur/ministern-ta-avstand-fran-gangsterrapen/",
    "summary": "Arbetsmarknads- och integrationsminister Mats Persson (L) vädjar till makthavare inom kulturbranschen att ta tydligt avstånd från gangsterrapen, skriver han på Aftonbladet Debatt.",
    "published": "2025-02-23 10:17:24",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Pierre Bonnards skimrande färger och förtätade måleri fyller Nationalmuseum",
    "link": "https://www.dn.se/kultur/pierre-bonnards-skimrande-farger-och-fortatade-maleri-fyller-nationalmuseum/",
    "summary": "Fransmannen Pierre Bonnards färgskimrande målningar av hemmet och hustrun har inspirerat många nordiska konstnärer. Nationalmuseum visar nu över 100 verk av Bonnard ihop med hans efterföljare. Ett äventyr, skriver DN:s Jessica Kempe.",
    "published": "2025-02-23 10:10:45",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Berättelsen om pappan är ett stycke svensk historia",
    "link": "https://www.dn.se/kultur/berattelsen-om-pappan-ar-ett-stycke-svensk-historia/",
    "summary": "I pjäsen ”Vem är min pappa?” skildrar Mustafa Zatara historien om sin far, som blev Lasermannens sista offer. Berättelsen om honom är en bit svensk historia och påminnelse om hur våldsdåd påverkar både individer och en hel befolkning, skriver Maina Arvas.",
    "published": "2025-02-23 10:04:10",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hunter S Thompsons vilda gonzo började i Rio",
    "link": "https://www.dn.se/kultur/hunter-s-thompsons-vilda-gonzo-borjade-i-rio/",
    "summary": "Var inledde Hunter S Thompson sin vilda gonzojournalistik? Enligt den nya boken ”The Brazil chronicles” när han som ung bodde i Rio och arbetade för dagstidningen Brazil Herald. DN:s korrespondent Henrik Brandão Jönsson har läst den.",
    "published": "2025-02-23 09:36:41",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Svenskiransk filmare ber om ursäkt för rumpdask",
    "link": "https://www.dn.se/kultur/svenskiransk-filmare-ber-om-ursakt-for-rumpdask/",
    "summary": "Den svenskiranske regissören Ali Abbasi ber om ursäkt för att ha daskat en känd skådespelare i rumpan på en gala i Los Angeles. Det uppfattades som en oönskad sexuell handling.",
    "published": "2025-02-23 09:17:12",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Anders Svensson: Om det finns ”felskjutningar” – finns det då ”rättskjutningar”?",
    "link": "https://www.dn.se/kultur/anders-svensson-om-det-finns-felskjutningar-finns-det-da-rattskjutningar/",
    "summary": "Många reagerar på ordet felskjutning – för det finns knappast rättskjutningar. Rätt och fel uppfattas ofta som motsatspar, men det är inte alltid det ena enligt logiska resonemang ger det andra, skriver Språktidningens Anders Svensson.",
    "published": "2025-02-23 09:04:29",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Fredricsons superhäst redo för comeback – letar OS-häst",
    "link": "https://www.dn.se/sport/fredricsons-superhast-redo-for-comeback-letar-os-hast/",
    "summary": "GÖTEBORG. I maj förra året kom beskedet att Jens Fredricson skulle missa OS i Paris. Hans dubbla guldhäst Cosmopolit var skadad. Nu kommer positiva nyheter. – ”Cosmo” är i full träning sedan tre månader tillbaka, säger Jens Fredricson och avslöjar ytterligare en nyhet. Nämligen att han är på jakt efter en häst som skulle kunna gå OS 2028.",
    "published": "2025-02-23 08:37:49",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Kristina Lindquist: Det har blivit normalt att skryta och fjäska – inte minst i kulturvärlden",
    "link": "https://www.dn.se/kultur/kristina-lindquist-det-har-blivit-normalt-att-skryta-och-fjaska-inte-minst-i-kulturvarlden/",
    "summary": "Inställsamt lismande, skribenter som skryter om skönhet, rikedom och bänkpressrekord, och devota hyllningar av kulturchefer. DN:s Kristina Lindquist undersöker skrävlandets historia – och hittar skryt både i samtidslitteraturen och på runstenar.",
    "published": "2025-02-23 08:35:28",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "När Hizbollahledaren begravs tänker Fatima inte gråta",
    "link": "https://www.dn.se/varlden/nar-hizbollahledaren-begravs-tanker-fatima-inte-grata/",
    "summary": "Hassan Nasrallah var ”odödlig”. Nu ska han begravas. Hans Hizbollah ligger i spillror – men dess idéer är i högsta grad levande. – Jag uppfostrades till motstånd och kriget fick mig att vakna, säger 24-åriga journalisten Fatima, som sprider Hizbollahs budskap i sociala medier.",
    "published": "2025-02-23 08:31:40",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Viktigaste datumen för deklarationen 2025 – digital brevlåda ger koll på skattepengarna",
    "link": "https://www.dn.se/ekonomi/viktigaste-datumen-for-deklarationen-2025-digital-brevlada-ger-koll-pa-skattepengarna/",
    "summary": "Med en digital brevlåda ser du snabbt och smidigt på din deklaration om du får pengar tillbaka eller om du ska betala kvarskatt. Här är datumen som gäller för 2025 – och så kollar du om du har en digital brevlåda.",
    "published": "2025-02-23 08:14:29",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Ica: Därför stiger matpriserna igen",
    "link": "https://www.dn.se/ekonomi/ica-darfor-stiger-matpriserna-igen/",
    "summary": "Inflationen stiger oväntat mycket i januari och en viktig orsak är högre matpriser. Nu finns en oro för att uppgången ska fortsätta. – Vi befinner oss i en fortsatt utmanande situation, säger Ica Sveriges vd Eric Lundberg.",
    "published": "2025-02-23 08:13:42",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Fråga kåsören: ”Hej, min hund är djurgårdare, vad får man göra?”",
    "link": "https://www.dn.se/kultur/fraga-kasoren-hej-min-hund-ar-djurgardare-vad-far-man-gora/",
    "summary": "Välkommen till premiären för Dagens Nyheters enda verkliga storsatsning: ”Fråga kåsören!” Från och med nu kommer Herr B då och då svara på era läsarmejl i den här spalten – vi börjar med några redan inkomna.",
    "published": "2025-02-23 07:31:44",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Johan Esk: Farfar Bengt, 72 år, är framtidens idrottsledare",
    "link": "https://www.dn.se/sport/johan-esk-farfar-bengt-72-ar-ar-framtidens-idrottsledare/",
    "summary": "Pensionärerna är svensk idrotts outnyttjade ledarresurs. En guldgruva det borde grävas mer i. Då kan man hitta personer som Bengt Larsson. 72 år, farfar och pojklagsledare.",
    "published": "2025-02-23 07:02:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Fixstjärnan Wierer får presskåren på fötter: ”Jag är fortfarande här”",
    "link": "https://www.dn.se/sport/fixstjarnan-wierer-far-presskaren-pa-fotter-jag-ar-fortfarande-har/",
    "summary": "LENZERHEIDE. När Dorothea Wierer kallar till presskonferens trängs journalister från hela världen i Lenzerheide. Det är ingen tvekan om vem som – fortfarande – är skidskyttets stora fixstjärna. – En del kanske trodde att jag skulle lägga av. Men jag är fortfarande här, säger italienskan. Dock har hon tävlat klart i VM.",
    "published": "2025-02-23 06:55:12",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tre centrala frågor i tyska valet",
    "link": "https://www.dn.se/varlden/tre-centrala-fragor-i-tyska-valet/",
    "summary": "DN:s Berlinkorrespondent Anna-Lena Laurén listar tre frågor att hålla ögonen på i tyska förbundsdagsvalet.",
    "published": "2025-02-23 06:32:05",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Två röster per väljare – så fungerar valet i Tyskland",
    "link": "https://www.dn.se/varlden/tva-roster-per-valjare-sa-fungerar-valet-i-tyskland/",
    "summary": "Valrörelsen i Tyskland har överskuggats av hårda ord, krisstämning och inblandning av techmogulen Elons Musk. Men hur går det till när 60 miljoner väljare nu går till valurnorna – och varför har de två röster vardera?",
    "published": "2025-02-23 06:31:18",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Dödsfiender eller såta vänner – relationen mellan Moskva och Berlin avgör Europas framtid",
    "link": "https://www.dn.se/varlden/dodsfiender-eller-sata-vanner-relationen-mellan-moskva-och-berlin-avgor-europas-framtid/",
    "summary": "BERLIN. Förhållandet mellan Tyskland och Ryssland är kritiskt för Europa. Tyskland går i dag till förbundsdagsval. Nästa tyska regering kan bli avgörande för Ukrainas framtid – och vilka villkoren blir för fred i Europa.",
    "published": "2025-02-23 06:31:13",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Björn Wiman: Ni hånflinade åt manliga ”töntar” – det här är vad ni fick",
    "link": "https://www.dn.se/kultur/bjorn-wiman-ni-hanflinade-at-manliga-tontar-det-har-ar-vad-ni-fick/",
    "summary": "Vår tids sammanbrott för världsordningen kan också handla om en kris för maskuliniteten. Också dagens män med makt vill brösta sig i strid, skriver Björn Wiman.",
    "published": "2025-02-23 05:46:01",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "En tidsfråga innan Sunnan intar de större scenerna",
    "link": "https://www.dn.se/kultur/en-tidsfraga-innan-sunnan-intar-de-storre-scenerna/",
    "summary": "På skiva har Sunnan en tendens att bli väl anonyma, men live får musiken en helt annan klarhet och kontur tack vare Pär Stenhammars sång. Det är nog bara en tidsfråga innan gruppen får ett större genombrott, skriver DN:s Kajsa Haidl.",
    "published": "2025-02-23 05:40:53",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Mobilt bredband utmanar fiber – villaägare och hyresgäster kan spara tusentals kronor",
    "link": "https://www.dn.se/ekonomi/mobilt-bredband-utmanar-fiber-villaagare-och-hyresgaster-kan-spara-tusentals-kronor/",
    "summary": "Mobilt bredband via 5G kan nu ge villaägare och hyresgäster ett prisvärt alternativ till fiber. Hushåll kan spara tusentals kronor, dessutom ger 5G flexibilitet att ta med sig bredbandet på resor eller till fritidshuset. Så blir kostnaden hos sex tjänster – och det räcker hastigheten till.",
    "published": "2025-02-23 05:09:27",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Ge ukrainska flyktingar långsiktiga uppehållstillstånd i Sverige",
    "link": "https://www.dn.se/insandare/ge-ukrainska-flyktingar-langsiktiga-uppehallstillstand-i-sverige/",
    "summary": "INSÄNDARE. Ukrainska krigsflyktingar som sedan 2022 byggt sina liv i Sverige ska inte behöva leva i ovisshet. Regeringen behöver ge dem en väg till långsiktiga uppehållstillstånd utan krav på att resa tillbaka till ett krigsdrabbat land, skriver Khrystyna Hevchuk, ordförande för organisationen ”RefugeeHope. UA&amp;SE”.",
    "published": "2025-02-23 05:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Björn af Kleen: Årets upplaga av Cpac är en dekadent karneval",
    "link": "https://www.dn.se/varlden/bjorn-af-kleen-arets-upplaga-av-cpac-ar-en-dekadent-karneval/",
    "summary": "WASHINGTON DC. På lördagskvällen inskärpte Trump återigen att USA har rätt till hälften av Ukrainas mineraltillgångar. Hotet lät naturligt i öronen på anhängarna. Årets upplaga av Cpac är en dekadent karneval.",
    "published": "2025-02-22 23:37:14",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tog efterlängtad seger trots brutet ben i handen",
    "link": "https://www.dn.se/sport/tog-efterlangtad-seger-trots-brutet-ben-i-handen/",
    "summary": "GÖTEBORG. Henrik von Eckermann kom till Sverige med ett brutet ben i högerhanden. Det stoppar inte världens bästa ryttare från att visa klassen. Sent på lördagskvällen vann han och hästen Iliana Grand Prix-hoppningen i Scandinavium. – Jag har aldrig vunnit den här klassen tidigare, och det är något som jag verkligen har velat göra, säger Henrik von Eckermann.",
    "published": "2025-02-22 22:49:23",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "USA pressar Europa att överge FN-utkast med rysskritik",
    "link": "https://www.dn.se/varlden/usa-pressar-europa-att-overge-fn-utkast-med-rysskritik/",
    "summary": "USA har lagt fram en FN-resolution till treårsdagen av kriget i Ukraina som inte lägger någon skuld på Ryssland. Nu försöker amerikanska diplomater få europeiska länder att överge den ukrainska versionen, enligt Wall Street Journal.",
    "published": "2025-02-22 22:20:52",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Matilda Källén: Måns revolution är snygg men grund",
    "link": "https://www.dn.se/kultur/matilda-kallen-mans-revolution-ar-snygg-men-grund/",
    "summary": "Malmö återhämtar sig från förra vårens Eurovision med en rejäl och rolig bastufest. Men lokala hjälten Måns Zelmerlöws vinnarlåt ”Revolution” blir tommare för varje gång man hör den, skriver Matilda Källén efter Melodifestivalens fjärde deltävling.",
    "published": "2025-02-22 21:36:30",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Zelmerlöw och Kaj till final i Melodifestivalen",
    "link": "https://www.dn.se/kultur/zelmerlow-och-kaj-till-final-i-melodifestivalen/",
    "summary": "Måns Zelmerlöw vågade inte hoppas även om alla andra var övertygade. Nu har han och den finlandssvenska humorgruppen Kaj har säkrat var sin plats i Melodifestivalens final. – Jag är så lättad, säger Zelmerlöw till TT.",
    "published": "2025-02-22 21:34:47",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Vecka 8: Trumptydare och vackra, krumma, hålögda män",
    "link": "https://www.dn.se/kultur/vecka-8-trumptydare-och-vackra-krumma-halogda-man/",
    "summary": "DN Kultur sammanfattar veckan som gått. Hålögd och krum är det rådande stilidealet – se bara på Timothée Chalamet i rollen som Bob Dylan. Vi lever i Trumptydarnas tid, och det är fruktansvärt irriterande när skådespelare som inte kan hantera en cigg ska röka på film.",
    "published": "2025-02-22 20:08:13",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Norska ”Drömmar” vinner Guldbjörnen i Berlin",
    "link": "https://www.dn.se/kultur/norska-drommar-vinner-guldbjornen-i-berlin/",
    "summary": "Dag Johan Haugeruds ”Drömmar” vinner Guldbjörnen på årets filmfestival i Berlin. Juryns stora pris tilldelades Gabriel Mascaros brasilianska ”The blue trail”, medan skådespelarpriserna går till australiska Rose Byrne och irländska Andrew Scott.",
    "published": "2025-02-22 20:00:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "DN Debatt. ”Trump får våra illusioner att rämna”",
    "link": "https://www.dn.se/debatt/trump-far-vara-illusioner-att-ramna/",
    "summary": "DN DEBATT. Väst har länge värnat om en världsordning byggd på fred, rättvisa, miljöhänsyn och demokrati. Men tänk om vi hela tiden haft fel om oss själva? De hot Trump nu står för har alltid funnits där, under ytan. Vi har bara förskjutit problemen till det globala syd – nu faller den ideologiska slöjan, skriver Alf Hornborg, professor emeritus i humanekologi.",
    "published": "2025-02-22 20:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Läckt data: Så har 166 000 ryssar skadats",
    "link": "https://www.dn.se/varlden/lackt-data-sa-har-166-000-ryssar-skadats/",
    "summary": "Åtminstone 166 000 ryska soldater har skadats eller blivit sjuka i kriget mellan 2022 och 2024, enligt läckta dokument som Radio Free Europe/Radio Liberty har granskat. Vanligast är splitterskador, men även alkoholförgiftning och självmordsförsök återkommer bland diagnoserna.",
    "published": "2025-02-22 19:49:23",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Källor: Ukraina överväger att godkänna mineralavtal",
    "link": "https://www.dn.se/varlden/kallor-ukraina-overvager-att-godkanna-mineralavtal/",
    "summary": "Ukraina överväger att gå med på ett nytt reviderat förslag till ett avtal med USA gällande värdefulla naturresurser, rapporterar New York Times. Samtidigt uppger en källa för nyhetsbyrån AFP att Zelenskyj ”inte är redo” att skriva på än.",
    "published": "2025-02-22 19:02:46",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Arsenal föll oväntat – 18-åringen utvisad igen",
    "link": "https://www.dn.se/sport/arsenal-foll-ovantat-18-aringen-utvisad-igen/",
    "summary": "Myles Lewis-Skelly har hyllats unisont för sina insatser sedan hans intåg i Arsenals seniorlag. Men när Arsenal förlorade oväntat mot West Ham på hemmaplan fick 18-åringen en huvudroll som var mindre smickrande. För andra gången på fyra matcher åkte jättetalangen på rött kort.",
    "published": "2025-02-22 18:45:30",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Flera knivhuggna på marknad i Frankrike – minst en död",
    "link": "https://www.dn.se/varlden/flera-knivhuggna-pa-marknad-i-frankrike-minst-en-dod/",
    "summary": "Minst en person har dödats och flera skadats i en knivattack i staden Mulhouse i östra Frankrike, rapporterar flera medier. En misstänkt gärningsman är gripen. – Det råder ingen tvekan om att det här var ett islamistiskt terrordåd, säger Frankrikes president Emmanuel Macron i ett uttalande.",
    "published": "2025-02-22 18:38:19",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Gyllenhammars minne hedrades med raketen",
    "link": "https://www.dn.se/sport/nya-svenska-hoppet-gjorde-sitt-livs-basta-ritt/",
    "summary": "GÖTEBORG. Världscupen i dressyr bjöd på ritter av högsta klass, och flera personliga rekord. Både segraren Cathrine Laudrup-Dufor och tvåa Maria von Essen gjorde sina bästa ritter någonsin tillsammans med hästarna Mount St John Freestyle och Invoice. Här är en rapport från den fjärde tävlingsdagen:",
    "published": "2025-02-22 18:05:22",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Experter: Kursk ett tveksamt förhandlingskort",
    "link": "https://www.dn.se/varlden/experter-kursk-ett-tveksamt-forhandlingskort/",
    "summary": "Ukrainas president Zelenskyj säger sig vara redo att förhandla om mark med Ryssland. Men förhandlingskortet, den ryska ockuperade regionen Kursk, är svagt, enligt de experter DN talat med.",
    "published": "2025-02-22 18:02:05",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Scholz gör ett sista försök att vända underläget",
    "link": "https://www.dn.se/varlden/scholz-gor-ett-sista-forsok-att-vanda-underlaget/",
    "summary": "POTSDAM. Hur håller man humöret uppe när allt pekar mot en brakförlust? Tysklands förbundskansler Olaf Scholz vet. Med en dag kvar till valet slåss han med näbbar och klor för att vända underläget. – Oss kan man lita på, säger Scholz på ett sista valmöte i Potsdam.",
    "published": "2025-02-22 17:58:19",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Johan har byggt en egen Millennium Falcon",
    "link": "https://www.dn.se/kultur/johan-har-byggt-en-egen-millennium-falcon/",
    "summary": "En nedfryst Han Solo är inmurad i väggen. C-3PO har fångats in och hissats upp i taket. Kartan över dödsstjärnan rör sig på en monitor. Star Wars-fantasten Johan Olofsson har ägnat över fyra år åt att återskapa en del av sitt favorituniversum i Göteborg.",
    "published": "2025-02-22 17:03:49",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Samuelsson sköt bort VM-bronset: ”Fasen”",
    "link": "https://www.dn.se/sport/efter-straffrundan-samuelsson-skot-bort-bronset/",
    "summary": "LENZERHEIDE. Jesper Nelin drog på sig en straffrunda. Ändå sköt Sebastian Samuelsson om bronset i herrstafetten i VM. Allt kokade ner till sista skottet. Där kom en bom. – Fasen. Den fajten ville jag vinna, säger skidskyttestjärnan efter en snöplig fjärdeplats.",
    "published": "2025-02-22 16:38:29",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Proud Boys tillbaka vid Kapitolium: ”De som oroar sig för våld är lögnare”",
    "link": "https://www.dn.se/varlden/proud-boys-tillbaka-vid-kapitolium-de-som-oroar-sig-for-vald-ar-lognare/",
    "summary": "WASHINGTON. Först avfärdar den tidigare Proud Boys-ledaren Enrique Tarrio alla som varnar för nya våldsamheter från ultrahögern som lögnare. Sedan bråkar han med en demonstrant och grips. Donald Trumps mest extrema stödtrupper har återvänt till USA:s maktcentrum, Kapitolium. – Det är fantastiskt. Jag möter mycket kärlek hela tiden, säger han till DN.",
    "published": "2025-02-22 16:32:32",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tusentals demonstrerade för Sollefteå sjukhus",
    "link": "https://www.dn.se/sverige/tusentals-demonstrerade-for-solleftea-sjukhus/",
    "summary": "Tusentals personer samlades i Sollefteå under lördagen för att protestera mot planerna på stora nedskärningar på sjukhuset. I samband med demonstrationen höll också butiker stängt i sympati med protesterna.",
    "published": "2025-02-22 15:58:10",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Staket rasade – franska stjärnan nära att fällas av publiken: ”Hände så fort”",
    "link": "https://www.dn.se/sport/staket-rasade-franska-stjarnan-nara-att-fallas-av-publiken-hande-sa-fort/",
    "summary": "LENZERHEIDE. Julia Simon gjorde ”high fives” med publiken på väg mot ett överlägset franskt damstafettguld i VM. Då rasade ett staket – och både åskådare och flaggor föll ut i banan. – Allt hände så fort. Men jag blev inte rädd, säger skidskyttestjärnan.",
    "published": "2025-02-22 15:43:32",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hectors kollaps: Missade topp tio",
    "link": "https://www.dn.se/sport/hectors-kollaps-missade-topp-tio/",
    "summary": "Sara Hector hade slagläge efter första åket i storslalomtävlingen i Sestriere. Men i det andra åket gick det inte alls lika bra. Svenskan slutade på 13:e plats i andra världscuptävlingen efter VM.",
    "published": "2025-02-22 15:17:23",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hotar med nedstängning av Starlink: ”Hade inneburit resursdränering”",
    "link": "https://www.dn.se/varlden/hotar-med-nedstangning-av-starlink-hade-inneburit-resursdranering/",
    "summary": "En nedstängning av Muskägda Starlink har slängts in som ett påtryckningsmedel i USA:s förhandlingar om Ukrainas mineralresurser, enligt flera källor. Satellitnätet har beskrivits som en ”game changer” för Ukrainas militär. Även den civila befolkningen skulle påverkas av frånvaron av ett fungerande internet – det skulle sänka moralen och ”påverka känslan av isolering från omvärlden”, säger försvarsforskaren Hans Liwång.",
    "published": "2025-02-22 14:14:45",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Cynthia Erivo spelar Jesus",
    "link": "https://www.dn.se/kultur/cynthia-erivo-spelar-jesus/",
    "summary": "”Wicked”-skådespelaren Cynthia Erivo ska spela Jesus i en ny uppsättning av ”Jesus Christ Superstar”.",
    "published": "2025-02-22 14:06:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hanna Öberg hittade sig själv igen – i tårar efter stafettbronset: ”Äntligen”",
    "link": "https://www.dn.se/sport/vm-brons-till-sverige-trots-obergs-straffrunda/",
    "summary": "LENZERHEIDE. I många år var det starka skyttet hennes signum. I VM hade inget alls fungerat. Då klev Hanna Öberg fram i damstafetten – och visade varför hon fortsatt bär svenskt skidskytte. Efter bronset kom tårar: – Det här visar att statistik och vad som har varit inte säger något om framtiden.",
    "published": "2025-02-22 13:33:34",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Så förändrade de ensamma, gråtande pojkarna hiphoppen",
    "link": "https://www.dn.se/kultur/sa-forandrade-de-ensamma-gratande-pojkarna-hiphoppen/",
    "summary": "Med texter om självhat och obesvarad kärlek nådde rappare som Lil Peep, XXXTentacion och svenska Yung Lean såväl in i ledsna tonårshjärtan som upp på topplistorna. Men var fanns emorappens kvinnor? Mattias Dahlström läser en sammanfattning över genrens framväxt och abrupta död.",
    "published": "2025-02-22 13:27:32",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "I ”Amadoka” gör Sofia Andruchovytj vad få författare vågar",
    "link": "https://www.dn.se/kultur/i-amadoka-gor-sofia-andruchovytj-vad-fa-forfattare-vagar/",
    "summary": "Ukrainska författaren Sofia Andruchovytj roman ”Amadoka” utkommer Sverige i två delar. Ola Larsmo har läst den första och konstaterar att det är en häpnadsväckande berättelse om människan, minnet och historien som helt saknar skyddsnät.",
    "published": "2025-02-22 13:04:49",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "DN väljer: Här är de bästa albumen vecka 8",
    "link": "https://www.dn.se/kultur/dn-valjer-har-ar-de-basta-albumen-vecka-8-2/",
    "summary": "Det bästa som kommit från London på länge, skrev DN:s Sara Martinsson om John Glaciers debut och de andra kritikerna instämde. Nu har skivan röstats in i topp på veckans lista, där också nykomlingar som Daniel Adams-Ray, jazzsaxofonisten Marshall Allen och Chicagotrion Horsegirl finns med.",
    "published": "2025-02-22 12:34:43",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Sex gisslantagna israeler släppta – frisläppande av palestinier inställt",
    "link": "https://www.dn.se/varlden/fem-ur-gisslan-fria-en-annu-inte-overlamnad/",
    "summary": "Sex gisslan – varav två varit tillfångatagna i tio år – frigavs på lördagen av Hamas. De av Hamas iscensatta frigivningarna skedde i Rafah och Nuseirat, Gaza. 602 palestinska fångar skulle enligt avtalet släppas i utväxlingen – men frisläppandet ställs in på obestämd framtid, meddelar Benjamin Netanyahu under natten till söndag.",
    "published": "2025-02-22 12:31:31",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Anna-Lena Laurén: Tyskland går högerut i morgon",
    "link": "https://www.dn.se/varlden/anna-lena-lauren-tyskland-gar-hogerut-i-morgon/",
    "summary": "BERLIN. De sista opinionsmätningarna inför valet i Tyskland på söndag visar att landet går högerut. Kristdemokraterna CDU vinner, högerradikala AFD – ivrigt påhejade av Trumps högra hand Elon Musk – ser ut att göra ett rekordval och bli näst störst.",
    "published": "2025-02-22 12:21:09",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Torbjörn Averås Skorup leder parallell Mellokväll: ”En karusell”",
    "link": "https://www.dn.se/kultur/torbjorn-averas-skorup-leder-parallell-mellokvall-en-karusell/",
    "summary": "Komikern och programledaren Torbjörn Averås Skorup leder Melodifestivalens extraprogram på SVT Play: förfest, ”parallell Mellokväll” och efterfest. – Melodifestivalen är ett program som man vill se tillsammans med andra, säger han till DN.",
    "published": "2025-02-22 12:14:01",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Måns Zelmerlöw: ”Vår medmänsklighet får inte försvinna”",
    "link": "https://www.dn.se/kultur/mans-zelmerlow-var-medmansklighet-far-inte-forsvinna/",
    "summary": "Tio år efter vinsten i Eurovision song contest är Måns Zelmerlöw tillbaka i Melodifestivalen. För DN berättar han om sitt bidrag ”Revolution”, om sina vinstchanser – och om programledarnas sexskämt.",
    "published": "2025-02-22 12:13:52",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Matilda Källén: De går vidare från Melodifestivalens fjärde deltävling",
    "link": "https://www.dn.se/kultur/matilda-kallen-de-gar-vidare-fran-melodifestivalens-fjarde-deltavling/",
    "summary": "Melodifestivalens fjärde deltävling blir en giganternas kamp. Loreen dyker upp i kulisserna och både Måns Zelmerlöw och Andreas Lundstedt är tillbaka efter långa uppehåll. DN:s Matilda Källén utser favoriter och sätter betyg.",
    "published": "2025-02-22 12:13:33",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Från lagerrensning till utförsäljning av nyutgåvor: ”Bokrean är inte en fest längre”",
    "link": "https://www.dn.se/kultur/fran-lagerrensning-till-utforsaljning-av-nyutgavor-bokrean-ar-inte-en-fest-langre/",
    "summary": "Sedan tidigt 1900-tal har bokrean bytt skepnad från årlig lagerrensning, till helig tradition, till utförsäljning av fjolårets pristagare och bästsäljare. DN har pratat med några av bokbranschens aktörer om vad bokrean var förr – och vad den har blivit.",
    "published": "2025-02-22 11:07:19",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Bellinghams svordom väckte semantisk fotbollsdebatt i Spanien",
    "link": "https://www.dn.se/sport/bellinghams-svordom-vackte-semantisk-fotbollsdebatt-i-spanien/",
    "summary": "En semantisk debatt har den senaste veckan pågått i Spanien. Den handlar om en fotbollsstjärna, ett rött kort och två avgörande frågor: Vad sa Jude Bellingham – och vad betyder egentligen svordomarna?",
    "published": "2025-02-22 11:02:54",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Enastående virtuos ”Tristan och Isolde” på Berwaldhallen",
    "link": "https://www.dn.se/kultur/enastaende-virtuos-tristan-och-isolde-pa-berwaldhallen/",
    "summary": "Operastjärnan Nina Stemme gör sin sista ”Tristan och Isolde” i Sverige tillsammans med Radiosymfonikerna under ledning av Daniel Harding. Maken till dynamiskt Wagnerspel har jag sällan hört, skriver Camilla Lundberg.",
    "published": "2025-02-22 11:00:08",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Min ”sällanhändelse” på Sollefteå sjukhus heter Viktor",
    "link": "https://www.dn.se/insandare/min-sallanhandelse-pa-solleftea-sjukhus-heter-viktor/",
    "summary": "INSÄNDARE. Det finns människor som dött på grund av politikernas beslut att skära ner på sjukhuset i Sollefteå. Vår 18-årige son dog för att det inte längre finns någon kirurg i Sollefteå, skriver sjuksköterskan Stina Holmberg.",
    "published": "2025-02-22 10:59:04",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Fem av tio vill ha reklamförbud för onyttig mat",
    "link": "https://www.dn.se/sverige/fem-av-tio-vill-ha-reklamforbud-for-onyttig-mat/",
    "summary": "När Sasha Rådestad Djelevic, 6 år, ser sina favoriter på Youtube testa ovanligt godis – då vill hon också göra det. För att skydda barn mot ohälsosam reklam vill en majoritet av svenskarna ha strängare regler, visar en ny undersökning.",
    "published": "2025-02-22 10:31:48",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Roligt men trångt bland getterna, fiskbullarna och rumporna på Moderna museet",
    "link": "https://www.dn.se/kultur/roligt-men-trangt-bland-getterna-fiskbullarna-och-rumporna-pa-moderna-museet/",
    "summary": "En tur på Moderna museet inspirerar en klass redan spralliga barn i Emma och Lisen Adbåges ”Kolla konst!”. Pia Huss har dock några invändningar.",
    "published": "2025-02-22 10:26:42",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Tre färska pekböcker för nyblivna läsare och deras föräldrar",
    "link": "https://www.dn.se/kultur/tre-farska-pekbocker-for-nyblivna-lasare-och-deras-foraldrar/",
    "summary": "Pekboksvåren inleds med bland annat Mamma Mu, livet på landet och ett svar på frågan om varför lillebror skriker.",
    "published": "2025-02-22 10:26:26",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hjärtskärande ömtåligt när unga skådespelare tar plats i ”Leka för livet”",
    "link": "https://www.dn.se/kultur/hjartskarande-omtaligt-nar-unga-skadespelare-tar-plats-i-leka-for-livet/",
    "summary": "Pjäsen ”Leka för livet” kretsar kring fyra barn – som vi sedan får möta som vuxna. På en begravning väcks minnen till liv samtidigt som nuet gör sig påmint. Det är välspelat, rörande och roligt, skriver Ingegärd Waaranperä.",
    "published": "2025-02-22 10:20:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Pojkar tog morduppdrag i Köpenhamn för 200 000 kronor",
    "link": "https://www.dn.se/sverige/pojkar-tog-morduppdrag-i-kopenhamn-for-200-000-kronor/",
    "summary": "Mobiltelefonen som polisen tog från 14-åringen i öppet läge gav jackpot: Pojken från Haninge hade tagit på sig ett morduppdrag i Köpenhamn där han skulle skulle få 200 000 kronor för att ”göra headshot” – samtidigt som en kompis skulle filma, enligt en färsk dom.",
    "published": "2025-02-22 09:15:36",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Regissören James Mangold om sin Dylanfilm: ”Genialitet kan fungera som en smitta”",
    "link": "https://www.dn.se/kultur/regissoren-james-mangold-om-sin-dylanfilm-genialitet-kan-fungera-som-en-smitta/",
    "summary": "Premiäraktuella ”A complete unknown” har chans på åtta gyllene statyetter på Oscarsgalan om två veckor. Niklas Wahllöf har pratat med filmens regissör James Mangold om Bob Dylan-filmen som en reflektion kring genikult, sextiotalets popkulturella renässans och musikalisk ärlighet.",
    "published": "2025-02-22 09:14:11",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Övergreppsskandal på katolsk skola skakar Frankrike",
    "link": "https://www.dn.se/varlden/overgreppsskandal-pa-katolsk-skola-skakar-frankrike/",
    "summary": "Minst 112 övergrepp – sexuella, fysiska och psykiska – misstänks ha skett på den katolska skolan Notre-Dame de Bétharram i sydvästra Frankrike. Övergreppen ska ha skett i flera decennier. Mörkläggningen av det som skett på skolan beskrivs som total. – Det var som att befinna sig i helvetes innersta cirkel, vittnar i franska medier Adrien, som föll offer mellan åren 2003 och 2005.",
    "published": "2025-02-22 09:04:14",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Snorkfröken är en del av Hellströms ljusa framtid",
    "link": "https://www.dn.se/sport/snorkfroken-ar-en-del-av-hellstroms-ljusa-framtid/",
    "summary": "GÖTEBORG. EM-guldmedaljören i hoppning Wilma Hellström har hittat hem. Hon och pojkvännen irländske toppryttaren Eoin McMahon har blivit sambo, och tillsammans har de startat en ny verksamhet. – Det är inte klokt hur alla pusselbitar har fallit på plats, säger Wilma Hellström som den här veckan tävlar i Göteborg.",
    "published": "2025-02-22 08:51:29",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Varför köpte jag, den närsynta bokmalen, ett vapen?",
    "link": "https://www.dn.se/kultur/varfor-kopte-jag-den-narsynta-bokmalen-ett-vapen/",
    "summary": "När Rysslands fullskaliga invasion av Ukraina inleddes för tre år sedan bestämde sig den ukrainska författaren Viktoria Amelina omedelbart för att dokumentera de ryska krigsbrotten. Det arbetade hon med fram tills att hon dödades i en robotattack – bara 37 år gammal och mor till en tioårig son. Nu har hennes texter, reportage och intervjuer från fronten samlats i boken ”Se kvinnorna se kriget”. DN publicerar här ett utdrag.",
    "published": "2025-02-22 08:16:13",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Ståhlis: Nattens piskningar och knot",
    "link": "https://www.dn.se/kultur/stahlis-nattens-piskningar-och-knot/",
    "summary": "Under bolstren på natten pågår en kamp, om utrymme och om tillvarons grundläggande rättigheter. Tretton kilo tax har mycket att sätta emot.",
    "published": "2025-02-22 08:13:35",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Elitförband förbereder sig för Ukraina-insats: ”Om ordern kommer är vi redo”",
    "link": "https://www.dn.se/varlden/specialforband-forbereder-sig-for-ukraina-insats-om-ordern-kommer-ar-vi-redo/",
    "summary": "MAILLY-LE-CAMP. På en bas i östra Frankrike övar soldater på att möta hot som de kan ställas inför i Ukraina. – Om ordern kommer är vi redo, säger 38-årige Louis, överstelöjtnant i elitstyrkan Chasseurs Alpins. Men många frågetecken finns ännu om den fredsbevarande styrka som Emmanuel Macron tagit initiativ till, och där även svenska soldater kan ingå.",
    "published": "2025-02-22 07:19:08",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Karin Eriksson: Ropen på Trump 2028 har sin förklaring",
    "link": "https://www.dn.se/varlden/karin-eriksson-ropen-pa-trump-2028-har-sin-forklaring/",
    "summary": "WASHINGTON. I dag kommer USA:s nygamla president Donald Trump till den konservativa konferensen Cpac. Bli inte överraskad om publiken skanderar ”fyra år till”. De har många skäl för att hoppas på Trump 2028.",
    "published": "2025-02-22 07:09:28",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Johan Esk: Skidtjafset är kul men det borde åkas om saken",
    "link": "https://www.dn.se/sport/johan-esk-skidtjafset-ar-kul-men-det-borde-akas-om-saken/",
    "summary": "Efter ett underhållande skidtjafs är det här tävlingen jag helst vill se i vinter: Längdåkare mot skidskyttar. Vem vågar ordna duellen?",
    "published": "2025-02-22 06:58:42",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Stafettveteranen kan göra sitt sista VM: ”Det kan det vara”",
    "link": "https://www.dn.se/sport/stafettveteranen-kan-gora-sitt-sista-vm-det-kan-det-vara/",
    "summary": "LENZERHEIDE. Hon har varit med om att lyfta svenskt damskidskytte till en position ingen kunde drömma om. Nu kan Anna Magnusson göra sitt sista VM. – Det kan det vara, säger veteranen.",
    "published": "2025-02-22 06:58:37",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Vad har hänt med ikoniska Villa Myrdal?",
    "link": "https://www.dn.se/sverige/vad-har-hant-med-ikoniska-villa-myrdal/",
    "summary": "I Bromma ligger en vit funkisvilla där Alva och Gunnar bodde. Paret som var folkhemmets arkitekter. Numera trängs nio skåpbilar på uppfarten. Vad har hänt med Villa Myrdal – ett av Sveriges mest ikoniska hus?",
    "published": "2025-02-22 06:46:39",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Saga Cavallin: Beyoncé och Kendrick Lamar verkar lost i dagens kulturklimat",
    "link": "https://www.dn.se/kultur/saga-cavallin-beyonce-och-kendrick-lamar-verkar-lost-i-dagens-kulturklimat/",
    "summary": "Det är inte så konstigt att Beyoncé och Kendrick, dessa giganter från en svunnen epok, inte känner sig hemma i dagens kulturklimat. Det karaktäriseras snarare av cynism, ironi och legeringen mellan pop och politik.",
    "published": "2025-02-22 06:35:06",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Vad vet du om andra svenska klassiker?",
    "link": "https://www.dn.se/quiz/mat-och-dryck/pa-svenska-matbord/",
    "summary": "Testa dina kunskaper om kroppkakor, isterband och raggmunk.",
    "published": "2025-02-22 06:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "”Husmanskost är inkarnationen av den svenska vanligheten”",
    "link": "https://www.dn.se/mat-dryck/husmanskost-ar-inkarnationen-av-den-svenska-vanligheten/",
    "summary": "Den 26 februari har nyligen utropats till ”husmanskostens dag”. Men vad är egentligen husmanskost? Måltidsforskaren Richard Tellström reder ut.",
    "published": "2025-02-22 06:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Hundra år av köttbullar",
    "link": "https://www.dn.se/mat-dryck/hundra-ar-av-kottbullar/",
    "summary": "Sverige kan numera fira Husmanskostens dag den 26 februari. Men vad är egentligen ”riktig” husmanskost? DN:s matredaktör Elin Peters väljer köttbullen som exempel och djupdyker i DN:s arkiv på jakt efter hur den har förändrats de senaste hundra åren.",
    "published": "2025-02-22 06:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Så mycket har rörlig ränta lönat sig: ”Kanske inte lika stor vinst i framtiden”",
    "link": "https://www.dn.se/ekonomi/sa-mycket-har-rorlig-ranta-lonat-sig-kanske-inte-lika-stor-vinst-i-framtiden/",
    "summary": "Rörlig ränta lönar sig i längden. Det har varit rådet till låntagare under decennier. Miljoner svenskarna har lyssnat – och sparat stora belopp. Men de senaste åren har vinnarna haft bunden ränta. Och vinsten med rörligt framöver är inte given på samma sätt som tidigare. – Vi har en exceptionell period bakom oss med en gigantisk nedgång i räntorna. Det kan man inte räkna med ska hända igen, säger SBAB:s chefsekonom Robert Boije.",
    "published": "2025-02-22 05:53:37",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "”Jag har alltid haft rörlig ränta oavsett var jag bott”",
    "link": "https://www.dn.se/ekonomi/jag-har-alltid-haft-rorlig-ranta-oavsett-var-jag-bott/",
    "summary": "En majoritet av svenskarna väljer rörlig ränta. DN frågade folk på stan hur de har gjort med sina bolån.",
    "published": "2025-02-22 05:53:32",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Det ska du tänka på innan du väljer rörlig eller bunden ränta",
    "link": "https://www.dn.se/ekonomi/det-ska-du-tanka-pa-innan-du-valjer-rorlig-eller-bunden-ranta/",
    "summary": "Under åren 2019–2021 lockades många svenskar att binda sina boräntor. Nu väljer rekordmånga rörligt igen – men det finns flera anledningar att inte avfärda bunden ränta. – Det är bäst att man utgår från sina egna ekonomiska förutsättningar, säger Moa Langemark på Finansinspektionen.",
    "published": "2025-02-22 05:53:29",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "DN guidar till nya elbilarna för under 250 000 kronor",
    "link": "https://www.dn.se/motor/dn-guidar-till-nya-elbilarna-for-under-250-000-kronor/",
    "summary": "Elbilstvecklingen pressade nyligen ner priserna till 300 000 kronor. Nu är det elbilar för under 250 000 kronor som gäller. DN:s Jonas Fröberg guidar dig bland de nya elbilarna som du måste ha koll på.",
    "published": "2025-02-22 05:35:09",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Trump sparkar USA:s toppmilitär",
    "link": "https://www.dn.se/varlden/trump-sparkar-usas-toppmilitar/",
    "summary": "USA:s toppmilitär, Charles Brown, får sparken av president Donald Trump. Brown har varit ordförande i rådet för landets försvarsgrenar, Joint chiefs of staff, sedan oktober 2023.",
    "published": "2025-02-22 05:30:19",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. S och C måste redovisa varför de svängt om sjukhuset i Sollefteå",
    "link": "https://www.dn.se/insandare/s-och-c-maste-redovisa-varfor-de-svangt-om-sjukhuset-i-solleftea/",
    "summary": "INSÄNDARE. Politiker behöver vara öppna mot väljarna när de under en mandatperiod bryter mot ett vallöfte. Socialdemokraterna och Centerpartiet måste redovisa varför de svängt om sjukhuset i Sollefteå, skriver Maria Borgehammar, politisk sekreterare för Kristdemokraterna i Region Västernorrland.",
    "published": "2025-02-22 05:00:00",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Magisk stämning när Axel Ruby bjuder på maffig flöjtindie",
    "link": "https://www.dn.se/kultur/magisk-stamning-nar-axel-ruby-bjuder-pa-maffig-flojtindie/",
    "summary": "Axel Rubys debutalbum har bara en månad på nacken, men det är ändå fullt i lokalen när läkaren i den blonda pageperuken bjuder på maffig flöjtindie, skriver Frida Söderqvist.",
    "published": "2025-02-22 00:51:15",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Carl Johan von Seth: Mitt i världskaoset går kronan som en raket",
    "link": "https://www.dn.se/ekonomi/carl-johan-von-seth-mitt-i-varldskaoset-gar-kronan-som-en-raket/",
    "summary": "USA närmar sig Ryssland med snabba steg. När Trump får en stund över hotar han gamla allierade i Europa med tullar och hårda straff. Det är storm i världen, men under tiden stärks kronan mot både dollarn och euron. Det är en gåta.",
    "published": "2025-02-21 21:44:55",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "AIK tangerade rekordet – tog 16:e raka segern",
    "link": "https://www.dn.se/sport/aik-tangerade-rekordet-tog-16e-raka-segern/",
    "summary": "Det finns formtoppade lag, och sedan finns det AIK. Efter att ha vunnit borta mot tabellettan Karlskoga med 2–1 tog AIK sin 16:e raka seger – och tangerade det hockeyallsvenska rekordet.",
    "published": "2025-02-21 21:35:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. ”Is i magen” räcker inte som markering mot Trump",
    "link": "https://www.dn.se/insandare/is-i-magen-racker-inte-som-markering-mot-trump/",
    "summary": "INSÄNDARE. Statsminister Ulf Kristersson måste markera hårdare mot den amerikanske presidenten. ”Is i magen” räcker inte som markering mot Donald Trump, skriver Stig Wallin, lokal administratör för Miljö­partiet i Lerum.",
    "published": "2025-02-21 17:09:30",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Svar: Lågt elpris är ingen garanti för låg belastning på elnätet",
    "link": "https://www.dn.se/insandare/svar-lagt-elpris-ar-ingen-garanti-for-lag-belastning-pa-elnatet/",
    "summary": "SVAR PÅ INSÄNDARE. Den egentliga kostnaden för elnätet är mindre än hälften av det som kunden faktiskt betalar. Det är en vanlig missuppfattning att ett lågt elpris också skulle innebära en låg belastning på elnätet, skriver David Bjurhall, pris- och regleringschef på elnätsbolaget Ellevio.",
    "published": "2025-02-21 16:57:38",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Ny världsordning tar form – vad händer med Ukraina då?",
    "link": "https://www.dn.se/varlden/ny-varldsordning-tar-form-vad-hander-med-ukraina-da/",
    "summary": "Fredsförhandlingar närmar sig – men på marken i Ukraina pågår kriget för fullt. Hur ser frontlinjen mellan ukrainska och ryska styrkor ut? Hur stöttar stormakterna USA, Kina och Europa de olika sidorna? Och vad händer på marken i Ukraina?",
    "published": "2025-02-21 16:47:03",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Noterat av DN:s läsare den 21 februari",
    "link": "https://www.dn.se/insandare/noterat-av-dns-lasare-den-21-februari-4/",
    "summary": "INSÄNDARE. Läsarna ger kortfattat sin syn på läget i Sverige och världen samt DN:s innehåll fredagen den 21 februari.",
    "published": "2025-02-21 16:39:18",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Stoppa Tidöpartiernas Trumpliknande politik",
    "link": "https://www.dn.se/insandare/stoppa-tidopartiernas-trumpliknande-politik/",
    "summary": "INSÄNDARE. Vi förfasas över Trump, men i själva verket har vårt svenska styre blivit en kopia av den amerikanske presidentens politik. Risken är överhängande att den omvälvning som den vi nu ser i USA väntar oss svenskar om Sverigedemokraterna släpps in i regeringen efter valet 2026, skriver Kerstin Espman.",
    "published": "2025-02-21 16:08:07",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Satsa på kollektivtrafiken i Stockholms stad",
    "link": "https://www.dn.se/insandare/satsa-pa-kollektivtrafiken-i-stockholms-stad/",
    "summary": "INSÄNDARE. Nu måste de ständiga försämringarna av busstrafiken i Stockholms lokaltrafik få ett slut. Det borde i stället satsas mer på bussar och kollektivtrafik för miljöns skull, skriver Lars Thorén.",
    "published": "2025-02-21 14:59:30",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Bygg en gemensam krigsmakt i Norden och Baltikum",
    "link": "https://www.dn.se/insandare/bygg-en-gemensam-krigsmakt-i-norden-och-baltikum/",
    "summary": "INSÄNDARE. Donald Trumps agerande mot andra Natoländer visar att vi bara kan lita på vårt eget försvar och våra närmaste grannländer. Nästa steg borde därför vara en försvarsunion följt av en gemensam försvarsmakt i Norden och Östersjön, skriver Lars Kristoferson.",
    "published": "2025-02-21 14:52:34",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Insändare. Svar: Vägräcken behövs för att minska antalet allvarliga olyckor",
    "link": "https://www.dn.se/insandare/svar-vagracken-behovs-for-att-minska-antalet-allvarliga-olyckor/",
    "summary": "SVAR PÅ INSÄNDARE. Det är en dålig idé att ta bort staket vid dikeskanten på vägar där högre hastigheter tillåts. Vägräcken behövs för att minska antalet allvarliga olyckor, skriver Karl Lentz.",
    "published": "2025-02-21 11:00:19",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Turbulens i omvärlden - DN låser upp sajten för nya läsare",
    "link": "https://www.dn.se/turbulens-i-omvarlden-dn-laser-upp-sajten-for-nya-lasare/",
    "summary": "En ny världsordning växer fram. Donald Trump har inlett sin andra presidentperiod med att närma sig Ryssland och provocera allierade som Kanada och Danmark. – Vi ser ett stort behov hos läsarna att förstå och tolka det som sker i omvärlden, säger DN:s redaktionschef Anna Åberg.",
    "published": "2025-02-19 14:35:47",
    "source_news": "Dagens Nyheter"
  },
  {
    "title": "Ukraina undersöker alternativ till Starlink",
    "link": "https://www.aftonbladet.se/nyheter/a/GyJdKQ/ukraina-undersoker-alternativ-till-starlink",
    "summary": "Ukraina undersöker alternativ till Elon Musks Starlink för satellitkommunikation vid frontlinjen – sedan det framkommit…",
    "published": "2025-02-23 16:58:39",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Liverapportering om tyska valet",
    "link": "https://www.aftonbladet.se/nyheter/a/eMvjaR/liverapportering-om-tyska-valet",
    "summary": "I dag går Tyskland till valurnorna. Följ Aftonbladets liverapportering om ödesvalet.",
    "published": "2025-02-23 16:51:25",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Efter Örebrodådet: Vi behöver ställa om radarn",
    "link": "https://www.aftonbladet.se/nyheter/a/0Vz2bM/efter-orebrodadet-vi-behover-stalla-om-radarn",
    "summary": "För att förhindra skolskjutningar i framtiden behöver samhället bli bättre på att läsa av signaler som människor sänder…",
    "published": "2025-02-23 16:31:00",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Nya teorin om gamla Grönland: leksaker avgjorde",
    "link": "https://www.aftonbladet.se/nyheter/a/zAwmVv/nya-teorin-om-gamla-gronland-leksaker-avgjorde",
    "summary": "Att Grönland är omstritt är inget nytt. Redan för 1 000 år sedan försökte invandrande vikingar samsas med inuiter från…",
    "published": "2025-02-23 16:24:55",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Systrarna sparar in hundratals kronor på storhandlingar i Danmark",
    "link": "https://www.aftonbladet.se/nyheter/a/gw1qV5/matpriserna-reser-till-danmark-ingrid-52-enrom-skillnad",
    "summary": "En gång i månaden åker Ingrid och hennes syster över till Danmark för att handla.",
    "published": "2025-02-23 16:22:49",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Tåg körde mot rött – allt i kiosken tog slut",
    "link": "https://www.aftonbladet.se/nyheter/a/yE0PzE/snabbtag-korde-mot-rott-utanfor-laxa",
    "summary": "Ett fullsatt tåg från Göteborg till Stockholm stod still utanför Laxå under söndagen.",
    "published": "2025-02-23 16:17:29",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Svartmögel och råttbajs – snusket på Max",
    "link": "https://www.aftonbladet.se/nyheter/a/B0eR8Q/max-svartmogel-smuts-och-rattbajs-snusket-pa-max",
    "summary": "PLUS Minst 65 Maxrestauranger har fått anmärkningar från kommunernas livsmedelskontrollanter de senaste två åren.",
    "published": "2025-02-23 16:11:06",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Tysk väljare: Viktigast att AFD inte får styra",
    "link": "https://www.aftonbladet.se/nyheter/a/Oo1Mlq/tysk-valjare-viktigast-att-afd-inte-far-styra",
    "summary": "Med timmar kvar till vallokalerna stänger i Tyskland är väljarnas nerver på helspänn.",
    "published": "2025-02-23 16:08:17",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Zelenskyj redo att avgå mot fred i Ukraina",
    "link": "https://www.aftonbladet.se/nyheter/a/4BQ2RE/zelenskyj-redo-att-avga-mot-fred-i-ukraina",
    "summary": "Ukrainas president Volodymyr Zelenskyj säger att han är beredd att avgå i utbyte mot fred och ukrainskt medlemskap i…",
    "published": "2025-02-23 15:48:33",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Världen ber för påve Franciskus",
    "link": "https://www.aftonbladet.se/nyheter/a/dRQ3kq/varlden-ber-for-pave-franciskus",
    "summary": "Nunnor och präster från hela världen samlades under söndagen utanför sjukhuset Gemelli i Rom för att be och sjunga för…",
    "published": "2025-02-23 15:37:48",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Oklart om sällsynta metaller kan utvinnas",
    "link": "https://www.aftonbladet.se/nyheter/a/PpL1P0/oklart-om-sallsynta-metaller-kan-utvinnas",
    "summary": "Sällsynta jordartsmetaller lyfts av Donald Trump som spelpjäsen för fortsatt stöd till Ukraina.",
    "published": "2025-02-23 15:31:06",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Israel tömmer läger – tydlig upptrappning",
    "link": "https://www.aftonbladet.se/nyheter/a/yE0PgK/israels-tommer-lager-tydlig-upptrappning",
    "summary": "Flyktingläger på Västbanken har tömts på tiotusentals invånare och Israel meddelar att de inte får återvända.",
    "published": "2025-02-23 15:13:28",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Misstänkt för dödsskjutning släppt",
    "link": "https://www.aftonbladet.se/nyheter/a/1M02qq/misstankt-for-dodsskjutning-slappt",
    "summary": "En person som suttit anhållen misstänkt för fredagens mord i Gävle har försatts på fri fot.",
    "published": "2025-02-23 15:12:43",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Expert: Ryssland kan ifrågasätta Sverige i Nato",
    "link": "https://www.aftonbladet.se/nyheter/a/dRQ3vO/expert-ryssland-kan-ifragasatta-sverige-i-nato",
    "summary": "Ryssland kan utöka sina krav i samtalen med USA till att gälla Natos utvidgning, bedömer Jussi Lassila, forskare…",
    "published": "2025-02-23 15:10:05",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Sudans militär fördömer nybildad milisregering",
    "link": "https://www.aftonbladet.se/nyheter/a/GyJdMx/motstandsmilis-bildar-eget-styre-i-sudan",
    "summary": "De paramilitära RSF-styrkorna – som strider mot armén i inbördeskriget i Sudan – bildar en egen regering.",
    "published": "2025-02-23 13:53:28",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Berättar vad hon såg efter döden: ”Ett val”",
    "link": "https://www.aftonbladet.se/nyheter/a/0VWndM/nara-doden-upplevelse-ndu-amber-43-berattar",
    "summary": "PLUS Amber, 43, drabbades av dubbla hjärnblödningar och läget var kritiskt.",
    "published": "2025-02-23 13:52:15",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Elon Musk till domstol – privata mess ska bevisa faderskapet",
    "link": "https://www.aftonbladet.se/nyheter/a/bmwVnk/elon-musk-pappa-igen-ashley-st-clair-tar-honom-till-ratten",
    "summary": "PLUS Influencern Ashley St Clair, 26, tar Elon Musk till rätten. Hon vill att domstolen slår fast att han har blivit pappa…",
    "published": "2025-02-23 13:08:51",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Trafikverket varnar sportlovsfirare och Vasaloppsåkare: ”Glashalt”",
    "link": "https://www.aftonbladet.se/nyheter/a/GyJVWJ/stugbytardag-pa-sportlovet-smhi-och-trafikverket-varnar-for-halka",
    "summary": "Trafikverket har gått ut och varnat Vasaloppets arrangörer för ishalka i området.",
    "published": "2025-02-23 12:49:47",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Schweiz kan bidra med 200 man till fredsstyrka",
    "link": "https://www.aftonbladet.se/nyheter/a/7312lw/schweiz-kan-bidra-med-200-man-till-fredsstyrka",
    "summary": "Om vapenvila uppnås kan Schweiz bidra med 200 man till en fredsbevarande styrka i Ukraina, säger försvarschefen Thomas…",
    "published": "2025-02-23 12:48:38",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Viktor, 18, dog på sjukhus – fanns ingen kirurg kvar",
    "link": "https://www.aftonbladet.se/nyheter/a/0VzRO2/solleftea-viktor-18-dog-pa-sjukhus-fanns-ingen-kirurg-kvar",
    "summary": "Viktor, 18, dog på Sollefteå sjukhus. När hans mjälte sprack var närmaste kirurg i Örnsköldsvik – drygt nio mil bort.",
    "published": "2025-02-23 12:47:36",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Finansministern: Bra att det finns miljardärer i Sverige",
    "link": "https://www.aftonbladet.se/nyheter/a/VzrJe6/elisabeth-svantesson-bra-att-det-finns-miljardarer-i-sverige",
    "summary": "Ökade samhällsklyftor är inte nödvändigtvis dåligt, menar finansminister Elisabeth Svantesson.",
    "published": "2025-02-23 12:41:56",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Han misstänks för Foxtrots barnamord",
    "link": "https://www.aftonbladet.se/nyheter/a/1M02PK/han-misstanks-for-foxtrots-barnamord",
    "summary": "14-åringarna Mohamed och Layth tros ha mördats på uppdrag av Foxtrotnätverket efter anklagelser om borttappade pistoler.",
    "published": "2025-02-23 12:39:33",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Basturevolutionen",
    "link": "https://www.aftonbladet.se/podcasts/episode/381539",
    "summary": "Yksi, kaksi, kolme - sauna!\nVilken debut KAJ bjöd på! De charmade nästan hela svenska folket med sin bastudunk - kan de utmana om totalsegern tro? \nVi var aldrig oroliga för Måns Zelmerlöw, han levererade precis som utlovat,  trots fighten mot 80 kilo papper. Vi pratar om allt som hände i deltävling fyra och svarar på en mängd frågor från våra lyssnare. Häng med när vi pratar högt och lågt om allt i Melodifestivalen 2025. \nMed: Tobbe Ek, Stina Dahlgren och Jenny Ågren. \nKontakt: schlagerkoll@aftonbladet.se.",
    "published": "2025-02-23 12:29:04",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Man gripen för knivattack i Frankrike",
    "link": "https://www.aftonbladet.se/nyheter/a/yE0qLA/en-gripen-efter-knivattack-i-frankrike",
    "summary": "Fransk polis har häktat en man efter knivattacken som dödade en person och skadade flera i staden Mulhouse i nordöstra…",
    "published": "2025-02-23 12:06:54",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Musk: Svara på mejlet eller säg upp dig",
    "link": "https://www.aftonbladet.se/nyheter/a/eMvQAy/musk-svara-pa-mejlet-eller-sag-upp-dig",
    "summary": "PLUS Svara på jobbmejlet – eller säg upp dig. Så lyder effektiveringschefen Elons Musk nya order till federalt anställda.",
    "published": "2025-02-23 12:06:03",
    "source_news": "Aftonbladet"
  },
  {
    "title": "5 punkter om valet i Tyskland",
    "link": "https://www.aftonbladet.se/nyheter/a/wgJqoG/5-punkter-om-valet-i-tyskland",
    "summary": "Under söndagen hålls nyval till förbundsdagen i Tyskland. Över 59 miljoner personer har kallats till valurnorna och…",
    "published": "2025-02-23 11:41:29",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Emilia, 16, har levt tre år med krig: ”Hoppas överleva natten”",
    "link": "https://tv.aftonbladet.se/video/381415",
    "summary": "Tre år har gått sedan Ryssland invaderade Ukraina. Och även om kriget numera är vardag har mycket ändrats.\n16-åriga Emilia bo i Kiev och berättar att hon går till skolan, umgås med vänner försöker leva som vanligt. Men det är inte så lätt med Rysslands ständiga bomber.",
    "published": "2025-02-23 11:38:54",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Rekordregn av ryska drönare över Ukraina",
    "link": "https://www.aftonbladet.se/nyheter/a/vgdq0w/rekordregn-av-ryska-dronare-over-ukraina",
    "summary": "Ryssland har avfyrat 267 drönare mot Ukraina natten till söndag. Det är högsta antalet under en enskild anfallsvåg sedan…",
    "published": "2025-02-23 11:32:39",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Pojke grovt misshandlad – fem gripna",
    "link": "https://www.aftonbladet.se/nyheter/a/Oo1V4b/pojke-grovt-misshandlad-fem-gripna",
    "summary": "En pojke under 15 år blev utsatt för grov misshandel i Strängnäs under lördagskvällen.",
    "published": "2025-02-23 11:10:59",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Tysk oro över Musk:  ”Han måste stoppas”",
    "link": "https://www.aftonbladet.se/nyheter/a/Eyk88j/val-i-tyskland-manga-tyskar-upprorda-over-att-musk-lagger-sig-i",
    "summary": "PLUS GRÜNHEIDE. För Manu Hoyer, 65, är Elon Musk en farlig man på flera sätt.",
    "published": "2025-02-23 10:52:35",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Läger på Västbanken töms: \"Ingen får återvända\"",
    "link": "https://www.aftonbladet.se/nyheter/a/W0yVrj/tommer-lager-pa-vastbanken-ingen-atervander",
    "summary": "Samhällen på ockuperade Västbanken töms på människor. Israel kommer att ha kvar militära styrkor i flera etablerade…",
    "published": "2025-02-23 10:52:22",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Tiotusentals på Hizbollah-ledares begravning",
    "link": "https://www.aftonbladet.se/nyheter/a/vgdqLm/tiotusentals-pa-hizbollah-ledares-begravning",
    "summary": "Tiotusentals har samlats på en idrottsarena i Beirut, Libanon, för att närvara vid Hizbollahledaren Hassan Nasrallahs…",
    "published": "2025-02-23 10:52:03",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Tjuvar köpte lott – vann 5,8 miljoner",
    "link": "https://www.aftonbladet.se/nyheter/a/XjOVnB/tjuvar-kopte-lott-vann-5-8-miljoner",
    "summary": "En lott. 5,8 miljoner kronor. Två försvunna kreditkortstjuvar. ”Vi kan dela pengarna” hälsar kortets ägare enligt AP.",
    "published": "2025-02-23 10:40:28",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Vattenbombade hotade fåglar – straffas",
    "link": "https://www.aftonbladet.se/nyheter/a/KMKVJ4/vattenbombade-hotade-faglar-straffas",
    "summary": "Saab vattenbombade under en brandskyddsövning skarvar i sjön Yngaren i sydvästra Sörmland förra sommaren.",
    "published": "2025-02-23 10:09:07",
    "source_news": "Aftonbladet"
  },
  {
    "title": "Mycket står på spel när Tyskland går till val",
    "link": "https://www.expressen.se/nyheter/varlden/mycket-star-pa-spel-nar-tyskland-gar-till-val/",
    "summary": "<img src=\"https://static.bonniernews.se/images/54/fa/54faf943e00147e7b504a12067713d9a/16x9/265@70.png\" /><p>CDU:s Friedrich Merz väntas bli ny förbundskansler – och AFD näst största parti.</p><p>Mycket står på spel när Tyskland i dag går till val.</p><p>– Min bild är att Berlin befinner sig i ett chocktillstånd, säger statsvetaren Ann-Kristin Kölln till TT.</p>",
    "published": "2025-02-23 16:17:51",
    "source_news": "Expressen"
  },
  {
    "title": "33 ryska militärtoppar som dödats i kriget",
    "link": "https://www.expressen.se/nyheter/varlden/33-ryska-militartoppar-som-dodats-i-kriget/",
    "summary": "<img src=\"https://static.bonniernews.se/images/d2/45/d24566035d8346918052f3758b30d002/16x9/265@70.jpg\" /><p>Den 24 februari 2022 invaderade Ryssland Ukraina.</p><p>Tre år senare har hundratusentals ryska soldater dödats i kriget, inklusive många av Vladimir Putins toppmän inom militären.</p><p>Här är 33 ryska militärtoppar som dödats hittills.</p>",
    "published": "2025-02-23 16:00:00",
    "source_news": "Expressen"
  },
  {
    "title": "Zelenskyj kan lämna som president – för fred",
    "link": "https://www.expressen.se/nyheter/varlden/zelenskyj-kan-lamna-som-president-for-fred/",
    "summary": "<img src=\"https://static.bonniernews.se/images/2d/20/2d20e9b78d8a4a12acf691545d144339/16x9/265@70.jpg\" /><p>Ukrainas president Volodymyr Zelenskyj säger att han är villig att kliva av som president i utbyte mot fred i Ukraina.</p><p>Samtidigt verkar ett mineralavtal med USA vara nära.&nbsp;</p><p>–&nbsp;Vi är redo att dela med oss. Men USA måste få Putin att avsluta detta krig, säger Zelenskyj.&nbsp;</p><p>Militärexperten Joakim Paasikivi anser att Zelenskyj avväpnat Trump med sitt uttalande.</p>",
    "published": "2025-02-23 15:49:48",
    "source_news": "Expressen"
  },
  {
    "title": "Stopp på gröna linjen",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=ae758b4f-ecb4-49f7-bf84-255856e88851",
    "summary": "<p>Risk för kraftiga förseningar i Stockholm</p>",
    "published": "2025-02-23 16:41:19",
    "source_news": "Expressen"
  },
  {
    "title": "Kremls stöd till Trump efter ilskan mot Zelenskyj",
    "link": "https://www.expressen.se/nyheter/varlden/kremls-stod-till-trump-efter-ilskan-mot-zelenskyj/",
    "summary": "<img src=\"https://static.bonniernews.se/images/d9/e5/d9e50f3ea4944b1794c669cb7a3f316c/16x9/265@70.png\" /><p>Kreml kallar kontakten mellan USA och Ryssland för ”lovande”.</p><p>Donald Trumps attacker mot Volodymyr Zelenskyj får också stöd.</p><p>– En sådan reaktion är fullt förståelig, säger Vladimir Putins talesperson.</p>",
    "published": "2025-02-23 15:52:11",
    "source_news": "Expressen"
  },
  {
    "title": "Dök upp med blommor – sköt kvinna i magen",
    "link": "https://www.expressen.se/nyheter/sverige/dok-upp-med-blommor-skot-kvinna-i-magen/",
    "summary": "<img src=\"https://static.bonniernews.se/images/f9/c0/f9c0063bcad74738a23417ba4f673d21/16x9/265@70.jpg\" /><p>Mannen hade med sig blommor för att se ”mindre misstänksam” ut.</p><p>Sen knackade han på – och avlossade flera skott genom dörren.</p><p>En kvinna träffades i magen.</p><p>– Jag skulle bara skrämmas, säger den 19-åring som nu har åtalats.</p>",
    "published": "2025-02-23 15:20:21",
    "source_news": "Expressen"
  },
  {
    "title": "Tåget kommer i full fart – panikmanövern",
    "link": "https://www.expressen.se/tv/nyheter/varlden/panikatgarden-pa-sparet-nar-taget-kommer-",
    "summary": "<img src=\"https://static.bonniernews.se/images/99/86/998614b46f47490689a96e8546a33cae/16x9/265@70.jpg\" /><p>Bilen fastnar plötsligt på spåret</p>",
    "published": "2025-02-23 14:10:50",
    "source_news": "Expressen"
  },
  {
    "title": "Bil hänger över räcket",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=7acd00df-c182-414e-9f34-b5f8a10dff4a",
    "summary": "<p>Olycka på E22</p>",
    "published": "2025-02-23 15:22:27",
    "source_news": "Expressen"
  },
  {
    "title": "”Vill att ni ber för mig”",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=386f816f-c95d-4a69-88bc-5e03a6a6c63a",
    "summary": "<p>Påvens ord – svårt sjuk</p>",
    "published": "2025-02-23 13:04:07",
    "source_news": "Expressen"
  },
  {
    "title": "Mördaren Martin Jonsson isolerad – försökte bryta foten på vårdare",
    "link": "https://www.expressen.se/nyheter/sverige/mordaren-martin-jonsson-isolerad-forsokte-bryta-foten-pa-vardare/",
    "summary": "<img src=\"https://static.bonniernews.se/images/5c/86/5c8623d044b2428f81359d2e16ab01fa/16x9/265@70.png\" /><p>Mördaren Martin Jonsson, 41, har flyttats till en annan anstalt och har polisanmälts efter att ha bråkat med fängelsepersonal.</p><p>Kriminalvårdens referat påminner om en MMA-fajt – där han och en medfånge försöker bryta en vårdares fot.</p><p>– All personal borde dö av en örfil, skrek han vid en annan incident.</p>",
    "published": "2025-02-23 12:53:42",
    "source_news": "Expressen"
  },
  {
    "title": "Olycka – E22 avstängd",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=24d02b2d-4f16-449c-a607-96fd23e29ec7",
    "summary": "<p>Singelolycka med lastbil</p>",
    "published": "2025-02-23 11:39:09",
    "source_news": "Expressen"
  },
  {
    "title": "Vittnet: Man onanerade ombord på SAS-planet",
    "link": "https://www.expressen.se/nyheter/sverige/vittnet-man-onanerade-ombord-pa-sas-planet/",
    "summary": "<img src=\"https://static.bonniernews.se/images/ec/44/ec449f36049f4e1b999838e1b6c100d4/16x9/265@70.png\" /><p>SAS-flyget hann inte lyfta innan en man började smeka sig själv, då utanpå byxorna.&nbsp;</p><p>Väl i luften började mannen onanera helt öppet.</p><p>– Han kollade på oss jättemycket, det var så obehagligt, säger en 24-årig svensk.</p>",
    "published": "2025-02-23 11:26:57",
    "source_news": "Expressen"
  },
  {
    "title": "Ung pojke svårt misshandlad",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=19bebfc0-a4d8-4b71-af89-2a01e421bd32",
    "summary": "<p>Fem greps på närliggande krog</p>",
    "published": "2025-02-23 11:16:31",
    "source_news": "Expressen"
  },
  {
    "title": "Varnar i svenskfavoriten  – pekar ut ”frömetoden”",
    "link": "https://www.expressen.se/nyheter/varlden/varnar-i-svenskfavoriten-pekar-ut-frometoden/",
    "summary": "<img src=\"https://static.bonniernews.se/images/e7/6f/e76fb7e58c844e2c9db6d6e2c42d11d0/16x9/265@70.jpg\" /><p>Tjuvarna är i farten i Spanien.&nbsp;</p><p>Nu går polisen ut med en varning.&nbsp;</p><p>”Var försiktig med frömetoden”, skriver Guardia Civil enligt <a href=\"https://www.surinenglish.com/spain/the-guardia-civil-warns-about-the-underside-20250219074625-nt.html\">Sur</a>.</p>",
    "published": "2025-02-23 10:58:59",
    "source_news": "Expressen"
  },
  {
    "title": "Orbán säger nej till Ukraina i EU",
    "link": "https://www.expressen.se/nyheter/varlden/orban-sager-nej-till-ukraina-i-eu/",
    "summary": "<img src=\"https://static.bonniernews.se/images/0f/2e/0f2ec2360b4f4f628cd363a1741ce5fe/16x9/265@70.png\" /><p>Viktor Orbán vill inte se Ukraina som medlem i EU.</p><p>Ungerns president ser i stället landet som en buffertzon.</p><p>– Mot Ungerns och ungrarnas vilja kommer Ukraina aldrig att bli medlem, säger Orbán, enligt <a href=\"https://apnews.com/article/hungary-orban-ukraine-eu-membership-f4a02aa3efee975b6d2e7c4086f284dc\">AP</a>.</p>",
    "published": "2025-02-23 10:17:45",
    "source_news": "Expressen"
  },
  {
    "title": "Fast i godisburk –  se polisens insats",
    "link": "https://www.expressen.se/tv/nyheter/varlden/hunden-fastnade-med-huvudet-i-godisburk",
    "summary": "<img src=\"https://static.bonniernews.se/images/7d/33/7d33f68e482a464bb647f06dc977b943/16x9/265@70.png\" /><p>Lil Murphy ville åt sista biten – hundjobbet i USA</p>",
    "published": "2025-02-23 09:37:22",
    "source_news": "Expressen"
  },
  {
    "title": "Olycka – man död",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=e174b977-1355-4c2c-b81e-cd664f14a4ca",
    "summary": "<p>Hittades vid skoter</p>",
    "published": "2025-02-23 10:28:59",
    "source_news": "Expressen"
  },
  {
    "title": "Inälvor hittade i säck i å",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=d193bf0d-945b-4f89-84a4-ddb837da1655",
    "summary": "<p>Fyndet i ån • ”Någon form av djur”</p>",
    "published": "2025-02-23 09:20:32",
    "source_news": "Expressen"
  },
  {
    "title": "Orbáns: Nej till Ukraina i EU",
    "link": "https://www.expressen.se/nyheter/expressen-direkt/?post=cf18194c-6638-4448-830f-9066c231d93e",
    "summary": "<p>Strider mot ungerska intressen</p>",
    "published": "2025-02-23 10:04:39",
    "source_news": "Expressen"
  },
  {
    "title": "Semmelchocken: Så mycket går priset upp",
    "link": "https://www.expressen.se/nyheter/sverige/semmelchocken-sa-mycket-gar-priset-upp-/",
    "summary": "<img src=\"https://static.bonniernews.se/images/f9/47/f947de0609d3491ca000400f013f919f/16x9/265@70.jpg\" /><p>Priset på semlor har gått upp med 30 procent på fem år, enligt Nordeas semmelindex.</p><p>Dyrast är bakverken i Stockholm – men en topp kan vara nådd.</p><p>– Det verkar vara lite av en magisk gräns, få vill passera den, säger privatekonomen Anders Stenkrona till <a href=\"https://www.di.se/nyheter/saftig-prisokning-semlan-nar-magisk-grans/\">Dagens industri</a>.</p>",
    "published": "2025-02-23 09:00:00",
    "source_news": "Expressen"
  },
  {
    "title": "Israels ilska mot Hamas: Förnedrande taktik",
    "link": "https://www.svd.se/a/8qLygd/israelisk-ilska-mot-hamas-fornedrande-ceremonier",
    "summary": "<p>Spänningarna mellan Israel och Hamas ökar efter beslutet att stoppa frigivningen av över 600 palestinska fångar. Israel kräver ett slut på de ”förödmjukande” ceremonier där gisslan överlämnas, medan Hamas hävdar att avtalet om vapenvilan brutits.</p>",
    "published": "2025-02-23 17:02:30",
    "source_news": "SvD"
  },
  {
    "title": "Elviras guld är ett symboliskt tronskifte",
    "link": "https://www.svd.se/a/Av5OGj/elvira-obergs-guld-ar-ett-symboliskt-tronskifte",
    "summary": "<p>Tronskiftet kunde inte symboliseras bättre. Hanna Öberg åkte in sist över mållinjen och lämnade över en svensk flagga till lillasyster Elvira. Bamsekramen  efter det bragdartade VM-guldet är redan en svensk idrottsklassiker.</p>",
    "published": "2025-02-23 16:53:04",
    "source_news": "SvD"
  },
  {
    "title": "Efter Örebrodådet: Vi behöver ställa om radarn",
    "link": "https://www.svd.se/a/KMKwlE/efter-orebrodadet-vi-behover-stalla-om-radarn",
    "summary": "<p>För att förhindra skolskjutningar i framtiden behöver samhället bli bättre på att läsa av signaler som människor sänder ut. Här finns mycket att lära från länder som USA, menar forskare.</p><p>– Det handlar om att lägga ihop många små saker i någons beteende, säger Lisa Kaati, som forskar inom hot- och riskbedömningar.</p>",
    "published": "2025-02-23 16:31:01",
    "source_news": "SvD"
  },
  {
    "title": "Zelenskyj: Villig att avgå i utbyte mot fred",
    "link": "https://www.svd.se/a/qP853e/zelenskyj-redo-att-avga-som-president-i-utbyte-mot-fred",
    "summary": "<p>Under en presskonferens i Kiev på söndagen fick Ukrainas president Volodymyr Zelenskyj frågor om han är redo att avgå från sin post mot fred i Ukraina. <br />”Ja, jag är villig om det innebär fred”, svarade han. </p>",
    "published": "2025-02-23 16:28:28",
    "source_news": "SvD"
  },
  {
    "title": "Nya teorin om gamla Grönland: leksaker avgjorde",
    "link": "https://www.svd.se/a/wgJWVM/nya-teorin-om-gamla-gronland-leksaker-avgjorde",
    "summary": "<p>Att Grönland är omstritt är inget nytt. Redan för 1 000 år sedan försökte invandrande vikingar samsas med inuiter från Nordamerika.</p><p>Men på 1400-talet fick skandinavernas ättlingar nog och försvann. Vad hände? En dansk studie bygger nu ut teorierna med en ny förklaring: tråkiga leksaker.</p>",
    "published": "2025-02-23 16:24:56",
    "source_news": "SvD"
  },
  {
    "title": "Tysk väljare: Viktigast att AFD inte får styra",
    "link": "https://www.svd.se/a/4BQ2rG/tysk-valjare-viktigast-att-afd-inte-far-styra",
    "summary": "<p>Med timmar kvar till vallokalerna stänger i Tyskland är väljarnas nerver på helspänn.</p><p>Flera Berlinbor TT har pratat med lyfter särskilt högernationalistiska AFD:s framgångar i opinionen som oroväckande.</p>",
    "published": "2025-02-23 16:08:18",
    "source_news": "SvD"
  },
  {
    "title": "Zelenskyj: Redo att avgå mot fred i Ukraina",
    "link": "https://www.svd.se/a/0Vz23g/zelenskyj-redo-att-avga-mot-fred-i-ukraina",
    "summary": "",
    "published": "2025-02-23 15:50:16",
    "source_news": "SvD"
  },
  {
    "title": "Zelenskyj redo att avgå mot fred i Ukraina",
    "link": "https://www.svd.se/a/GyJdwB/zelenskyj-redo-att-avga-mot-fred-i-ukraina",
    "summary": "<p>Ukrainas president Volodymyr Zelenskyj säger att han är beredd att avgå i utbyte mot fred och ukrainskt medlemskap i Nato.</p>",
    "published": "2025-02-23 15:48:33",
    "source_news": "SvD"
  },
  {
    "title": "Oklart om sällsynta metaller kan utvinnas",
    "link": "https://www.svd.se/a/EykGRK/oklart-om-sallsynta-metaller-kan-utvinnas",
    "summary": "<p>Sällsynta jordartsmetaller lyfts av Donald Trump som spelpjäsen för fortsatt stöd till Ukraina. Men om de finns i den ukrainska mineralrika jorden – och går att utvinna – är osäkert.</p><p>– Det är inte något man gör över en natt, säger experten Alireza Malehmir.</p>",
    "published": "2025-02-23 15:31:07",
    "source_news": "SvD"
  },
  {
    "title": "&quot;Det är sådant här man drömmer om&quot;",
    "link": "https://www.svd.se/a/QMWLPJ/det-ar-sadant-har-man-drommer-om",
    "summary": "<p>Den som väntar på något gott väntar aldrig för länge.</p><p>Elvira Öberg knep sitt första VM-guld i karriären, när hon vann masstarten i schweiziska Lenzerheide.</p><p>– Det är helt otroligt, det trodde jag inte var möjligt i dag, säger hon i SVT.</p>",
    "published": "2025-02-23 15:27:53",
    "source_news": "SvD"
  },
  {
    "title": "Israel tömmer läger – tydlig upptrappning",
    "link": "https://www.svd.se/a/xmznMX/israels-tommer-lager-tydlig-upptrappning",
    "summary": "<p>Flyktingläger på Västbanken har tömts på tiotusentals invånare och Israel meddelar att de inte får återvända.</p><p>– Det är en upptrappning från Israels håll utan tvekan, säger statsvetaren Anders Persson och expert på konflikten.</p>",
    "published": "2025-02-23 15:13:28",
    "source_news": "SvD"
  },
  {
    "title": "Expert: Ryssland kan ifrågasätta Sverige i Nato",
    "link": "https://www.svd.se/a/zAwmMr/expert-ryssland-kan-ifragasatta-sverige-i-nato",
    "summary": "<p>Ryssland kan utöka sina krav i samtalen med USA till att gälla Natos utvidgning, bedömer Jussi Lassila, forskare på Utrikespolitiska institutet i Finland. Sveriges och Finlands Natomedlemskap kan komma att ifrågasättas, befarar han.</p>",
    "published": "2025-02-23 15:10:06",
    "source_news": "SvD"
  },
  {
    "title": "Ordkriget är i gång – men meningslöst",
    "link": "https://www.svd.se/a/QMWerW/ordkrig-mellan-skidskyttet-och-langdskidakningen",
    "summary": "<p>Ordkriget mellan skidskyttarna och längdåkarna är visserligen underhållande men meningslöst. Den traditionella längdåkningen har viktigare saker att oroa sig för när skidskyttet drar ifrån i alla spår.</p>",
    "published": "2025-02-23 14:46:30",
    "source_news": "SvD"
  },
  {
    "title": "Februari är ett epos – skrivet av psykopater",
    "link": "https://www.svd.se/a/xmzk5G/februari-2025-ar-ett-epos-skrivet-av-psykopater",
    "summary": "<p>Som en ”Vintersaga” skriven av psykopater – så känns Sverige denna februari 2025. Men tredje-världskriget-ångesten lindras av en bärgares ord.</p>",
    "published": "2025-02-23 14:46:28",
    "source_news": "SvD"
  },
  {
    "title": "Elvira Öberg tar VM-guld i masstarten",
    "link": "https://www.svd.se/a/al0AJ4/elvira-obergs-succe-vm-guld-i-masstarten",
    "summary": "",
    "published": "2025-02-23 14:26:13",
    "source_news": "SvD"
  },
  {
    "title": "Tyska valet 2025 – allt du behöver veta",
    "link": "https://www.svd.se/a/yE0P4r/val-i-tyskland-allt-du-behover-veta-har",
    "summary": "<p>Söndagen den 23 februari går Tyskland till val. Hela Europa vänder sin blick mot landet och valet som avgör vem som ska styra EU:s tyngsta medlemsland de kommande fyra åren.</p>",
    "published": "2025-02-23 14:15:09",
    "source_news": "SvD"
  },
  {
    "title": "Shiffrin tar sin 100:e världscupseger",
    "link": "https://www.svd.se/a/zAwmr4/shiffrin-tar-sin-100-e-varldscupseger",
    "summary": "",
    "published": "2025-02-23 13:16:20",
    "source_news": "SvD"
  },
  {
    "title": "Svenskdoldisens succé – i Shiffrins 100:e seger",
    "link": "https://www.svd.se/a/4BQ2zo/svenskdoldisens-succe-i-shiffrins-100-e-seger",
    "summary": "<p>Mikaela Shiffrin tog revansch efter lördagens jättefiasko när hon skrev historia med sin 100:e världscupseger i italienska Sestriere.</p><p>Samtidigt stod svenskdoldisen Cornelia Öhlund för ett succéåk och klättrade 18 placeringar – vilket innebar personbästa i världscupslalomen.</p>",
    "published": "2025-02-23 13:12:56",
    "source_news": "SvD"
  },
  {
    "title": "Schweiz kan bidra till fredsstyrka",
    "link": "https://www.svd.se/a/kwPkaj/schweiz-kan-bidra-med-200-man-till-fredsstyrka",
    "summary": "",
    "published": "2025-02-23 12:48:38",
    "source_news": "SvD"
  },
  {
    "title": "IFK Göteborg utsatt för hot: &quot;Under attack&quot;",
    "link": "https://www.svd.se/a/JbwaPR/ifk-goteborg-utsatt-for-hot-under-attack",
    "summary": "<p>På torsdag har IFK Göteborg årsmöte. Under söndagen meddelade ”Blåvitt” att flera personer knutna till klubben utsatts för hot. ”Vi låter oss inte tystas”, skriver klubben på sin hemsida.</p>",
    "published": "2025-02-23 12:16:13",
    "source_news": "SvD"
  },
  {
    "title": "En gripen efter knivattack i Frankrike",
    "link": "https://www.svd.se/a/kwP5qB/en-gripen-efter-knivattack-i-frankrike",
    "summary": "",
    "published": "2025-02-23 12:15:58",
    "source_news": "SvD"
  },
  {
    "title": "Lasermannens dåd väcker hat och insikter",
    "link": "https://www.svd.se/a/QMWz6R/recension-mustafa-zataras-monolog-vem-var-min-pappa-i-husby",
    "summary": "<p>Mustafa Zatara äger Husbyscenen med en känslostark berättelse om sin pappa, skjuten i huvudet av Lasermannen – men också en överlevare med rik livshistoria.</p>",
    "published": "2025-02-23 11:28:16",
    "source_news": "SvD"
  },
  {
    "title": "De gula västarna",
    "link": "https://www.svd.se/a/wgJBgL/andreas-ericson-nu-hotas-europas-vanskapsband",
    "summary": "<p>Thaimat och tydligt textade telefonnummer. Och en värld som riskerar att falla isär. </p>",
    "published": "2025-02-23 11:00:00",
    "source_news": "SvD"
  },
  {
    "title": "Läger på Västbanken töms: &quot;Ingen får återvända&quot;",
    "link": "https://www.svd.se/a/PpLV1p/tommer-lager-pa-vastbanken-ingen-atervander",
    "summary": "<p>Samhällen på ockuperade Västbanken töms på människor.</p><p>Israel kommer att ha kvar militära styrkor i flera etablerade flyktingläger där under det kommande året, säger landets försvarsminister Israel Katz.</p>",
    "published": "2025-02-23 10:52:23",
    "source_news": "SvD"
  },
  {
    "title": "Danskens svar på uppläxningen: Kanon",
    "link": "https://www.svd.se/a/4BQkWq/svend-brinkmann-vill-lansera-europeisk-kulturkanon-for-att-slippa-amerikansk-kultur",
    "summary": "<p>Mozart, pizza och HC Andersen. I Danmark har man börjat formulera en motståndsberättelse mot ”tonåringen” USA.</p>",
    "published": "2025-02-23 10:24:28",
    "source_news": "SvD"
  },
  {
    "title": "Så skyddar du dig mot en börskrasch",
    "link": "https://www.svd.se/a/3MK0eX/borsrekord-och-urstark-dollar-sa-skyddar-du-dig-mot-en-borskrasch",
    "summary": "<p>Fondsparare jublar över nya börsrekord och en stark dollar. Men kan Donald Trump få allt att braka samman? SvD har pratat med två experter om riskerna på börsen och hur man bäst skyddar sig mot en eventuell krasch.</p>",
    "published": "2025-02-23 10:15:56",
    "source_news": "SvD"
  },
  {
    "title": "”Är inte ens i närheten av att kunna känna glädje”",
    "link": "https://www.svd.se/a/kwPPg9/lars-stjernkvist-om-hustruns-bortgang-blir-jag-genuint-glad-igen",
    "summary": "<p>Tidigare var S-toppen Lars Stjernkvist inte rädd för att gråta öppet. Hans offentliga roll gav honom ett sorts sköld när sorgen kom i hans väg. Men när hustrun Laila hastigt går bort öppnar sig avgrunden.</p>",
    "published": "2025-02-23 10:15:31",
    "source_news": "SvD"
  },
  {
    "title": "Allt fler ”ghostar” i arbetslivet",
    "link": "https://www.svd.se/a/93W9Jw/allt-fler-vittnar-om-ghosting-i-arbetslivet",
    "summary": "<p>Ordet ghosting brukar användas för att beskriva när personen man dejtar slutar att svara. Nu har fenomenet även etablerat sig på arbetsmarknaden, visar en ny undersökning.</p>",
    "published": "2025-02-23 09:53:48",
    "source_news": "SvD"
  },
  {
    "title": "Man död i skoterolycka",
    "link": "https://www.svd.se/a/Av5Anj/man-dod-i-skoterolycka",
    "summary": "",
    "published": "2025-02-23 09:41:28",
    "source_news": "SvD"
  },
  {
    "title": "Tre år av krig i Ukraina: &quot;Samtalen är farliga&quot;",
    "link": "https://www.svd.se/a/KMKVge/tre-ar-av-krig-i-ukraina-samtalen-ar-farliga",
    "summary": "<p>Sorg, ilska och kamplust. Tre år efter Rysslands fullskaliga invasion lever ukrainare i Sverige med krigets smärta och vrede över USA:s dialog med Moskva.</p><p>– Krigsfångar torteras och barn kidnappas – kriget pågår, påminner ukrainska Alyona Kashyna.</p>",
    "published": "2025-02-23 09:31:52",
    "source_news": "SvD"
  },
  {
    "title": "Dådet i Örebro väcker gamla trauman: ”Jag mår inte bra”",
    "link": "https://sverigesradio.se/artikel/8891984",
    "summary": "<p>Psykolog: Personer med erfarenhet av krig påverkas negativt.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Kraven på snabb massutrymning vid krig skärps i Sverige",
    "link": "https://sverigesradio.se/artikel/8891982",
    "summary": "<p>Vissa län ska kunna inleda utrymning av civila inom fyra timmar efter beslut.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Zelenskyj redo att avgå i utbyte mot fred",
    "link": "https://sverigesradio.se/artikel/8892004",
    "summary": "<p>Ukrainas president  säger att han är beredd att avgå i utbyte mot fred i Ukraina.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Uddén: Därför släpper inte Israel de 600 fångarna",
    "link": "https://sverigesradio.se/artikel/8891924",
    "summary": "<p>Spelet bakom beslutet – bedömare tror att Netanyahu vill sabotera kommande fasen av vapenvilan. </p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Påven på sjukhus: ”Katolska kyrkan vakar och ber just nu”",
    "link": "https://sverigesradio.se/artikel/8891905",
    "summary": "<p>Har har en dubbelsidig lunginflammation och han har fått en blodtransfusion.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Dödsfällor kan sättas in – i jakten på vildsvinen",
    "link": "https://sverigesradio.se/artikel/8891846",
    "summary": "<ul><li><p>Skyddsjägaren Thomas Bärtzner utesluter inte att vildsvinsfällor kan användas i Göteborgsområdet. Det som i så fall krävs är att populationen inte längre kan kontrolleras med vanlig jakt. </p></li><li><p>Men det finns en nackdel med fällorna. De är problematiska ur ett etiskt perspektiv, enligt skyddsjägaren. </p></li><li><p>Ett annat problem är att ingen vet hur många vildsvinen är. </p></li></ul>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Saab straffas – vattenbombade skarvar",
    "link": "https://sverigesradio.se/artikel/8891874",
    "summary": "<p>Att vattenbomba den fridlysta fågeln var brottsligt.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Elvira Öbergs sköna VM-guld – höll kylan i sista skyttet",
    "link": "https://sverigesradio.se/artikel/8891968",
    "summary": "<p>”En gyllene dag för svensk vintersport”, utbröt Bengt Skött.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Alling: Ödesfrågorna som avgör tyska valet i dag",
    "link": "https://sverigesradio.se/artikel/8891916",
    "summary": "<p>Allt tyder på att Kristdemokraterna vinner – och att AFD blir näst största parti.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Elon Musk: Förklara vad du uppnår eller förlora jobbet",
    "link": "https://sverigesradio.se/artikel/8891783",
    "summary": "<p>Snart deadline för federalt anställda i USA.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Ukrainare rasar: ”Nu har vi två fiender – Ryssland och USA”",
    "link": "https://sverigesradio.se/artikel/8891863",
    "summary": "<p>Stor ilska efter Donald Trumps utspel och krav den senaste veckan.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Supporterklubben tar avstånd – efter hoten mot Blåvitt",
    "link": "https://sverigesradio.se/artikel/8891947",
    "summary": "<p>IFK Göteborg larmar om hot och trakasserier från högt uppsatta supportrar.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Framtidens smärtlindring: Kläder som ger dig en kram",
    "link": "https://sverigesradio.se/artikel/8891788",
    "summary": "<p>Nytt sätt att behandla långvarig smärta utvecklas.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Försvaret valde krypterad app – fler myndigheter kan följa",
    "link": "https://sverigesradio.se/artikel/8891747",
    "summary": "<p>Ekots genomgång visar att bland annat MSB, Socialstyrelsen och Pliktverket ska diskutera frågan om krypterad kommunikation. </p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Man hittad död intill kraschad snöskoter",
    "link": "https://sverigesradio.se/artikel/8891950",
    "summary": "<p>Polisen utreder omständigheterna kring olyckan.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Linde: ”Måste från europeisk sida ha en bra relation till USA”",
    "link": "https://sverigesradio.se/artikel/8891921",
    "summary": "<p>Hör tidigare utrikesministern Ann Linde om Trumpsituationen.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Så löser logopeden Susanna brott åt polisen",
    "link": "https://sverigesradio.se/artikel/8891786",
    "summary": "<p>Polisen tar hjälp av logopeder för att bättre förstå innehållet på ljudinspelningar.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Kris på infektionsavdelningen: ”Patienter dör i ensamhet”",
    "link": "https://sverigesradio.se/artikel/8891914",
    "summary": "<p>Personal vittnar om ökade avvikelser.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Blåvitt utsatt för hot – egna supportrar ska vara inblandade",
    "link": "https://sverigesradio.se/artikel/8891912",
    "summary": "<p>”Direkta och indirekta hot och trakasserier”, skriver klubben.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Storbritannien skärper sanktioner mot Ryssland",
    "link": "https://sverigesradio.se/artikel/8891797",
    "summary": "<p>Enligt utrikesministern blir det det mest omfattande sanktionspaketet sedan kriget inleddes.</p>",
    "published": "",
    "source_news": "Sveriges Radio"
  },
  {
    "title": "Elvira Öberg säkrade Sveriges första VM-guld",
    "link": "https://www.svt.se/sport/skidskytte/elvira-oberg-sakrade-sveriges-forsta-vm-guld",
    "summary": "På VM:s sista dag kom Sveriges första guld. Elvira Öberg vann masstarten – hennes tredje medalj i detta VM. – Det är helt otroligt. Det trodde jag inte var möjligt i dag, säger hon till SVT Sport.",
    "published": "2025-02-23 14:25:30",
    "source_news": "SVT"
  },
  {
    "title": "Tre år av krig – så mycket har det exploderat sedan 2022",
    "link": "https://www.svt.se/datajournalistik/tre-ar-av-krig-i-ukraina/",
    "summary": "No summary",
    "published": "2025-02-23 13:18:33",
    "source_news": "SVT"
  },
  {
    "title": "Cornelia Öhlunds succé – femma efter jätteklättring",
    "link": "https://www.svt.se/sport/alpint/cornelia-ohlunds-succe-femma-efter-jatteklattring",
    "summary": "Hon var 23:a efter första åket – och avslutade på plats fem. Den svenska talangen Cornelia Öhlund stod för en jätteklättring i världscupslalomen.",
    "published": "2025-02-23 13:13:19",
    "source_news": "SVT"
  },
  {
    "title": "Odlingsexperten Sara Bäckmo: ”MSB missar fritidsodlarna i krisberedskapen”",
    "link": "https://www.svt.se/nyheter/lokalt/jonkoping/30-kvadratmeter-tradgardsodling-loser-din-sjalvhushallning",
    "summary": "Säkerhetsläget i världen gör att pratet om beredskap har tagit sig in även hos trädgårdsodlarna. Odlingsexperten Sara Bäckmo menar att många villaägare skulle kunna försörja hela familjen med egenproducerade grönsaker. – Myndigheterna ser inte oss fritidsodlare som den resurs vi är i beredskapen och det är synd, säger Sara Bäckmo.",
    "published": "2025-02-23 13:03:58",
    "source_news": "SVT"
  },
  {
    "title": "”Längtan efter en stark politiker som kan lösa kriser är påtaglig”",
    "link": "https://www.svt.se/nyheter/utrikes/tyskarna-oroar-sig-alltmer-for-en-explosion",
    "summary": "Starka känslor är i spel inför valet i dag. Hos de flesta väljarna är det kraftigt negativa tankar som dominerar. Och längtan efter en stark politiker som kan lösa kön av kriser som staplats på varandra i tyskarnas hjärnor är påtaglig. Så lyder utlåtandet från psykologen som lagt den tyske patienten i analys.",
    "published": "2025-02-23 09:50:43",
    "source_news": "SVT"
  },
  {
    "title": "Skoterolycka i Helgum – man hittad död",
    "link": "https://www.svt.se/nyheter/lokalt/vasternorrland/skoterolycka-i-helgum-man-hittad-dod",
    "summary": "En man har hittats avliden vid en kraschad snöskoter i Helgum, Sollefteå kommun.",
    "published": "2025-02-23 09:35:47",
    "source_news": "SVT"
  },
  {
    "title": "Två anlagda bränder i Norrköping",
    "link": "https://www.svt.se/nyheter/lokalt/ost/tva-misstankt-anlagda-brander-i-norrkoping",
    "summary": "Vid 04.27 natten till söndag larmades SOS om att det börjat brinna i en bilfirma vid Saltängen i Norrköping. En knapp halvtimma senare larmas SOS om en ny brand. Denna gång var det några dunkar med brandfarlig vätska som stod mitt på en gata och brann i Lagerlunda.",
    "published": "2025-02-23 08:13:26",
    "source_news": "SVT"
  },
  {
    "title": "Leo Carlsson hjälte för Anaheim – avgjorde i förlängningen",
    "link": "https://www.svt.se/sport/ishockey/leo-carlsson-hjalte-for-anaheim-avgjorde-i-forlangningen",
    "summary": "Leo Carlsson fick sparsamt med speltid för Tre Kronor under Four Nations. Nu är NHL tillbaka efter uppehållet – och då blev Carlsson hjälte direkt för sitt Anaheim.",
    "published": "2025-02-23 08:02:12",
    "source_news": "SVT"
  },
  {
    "title": "Kartläggning: Massmordet i Örebro – minut för minut",
    "link": "https://www.svt.se/nyheter/inrikes/kartlaggning-massmordet-i-orebro-minut-for-minut",
    "summary": "Tio människor mördades och flera skadades på Campus Risbergska i Örebro. Men vad hände, minut för minut, när gärningsmannen Rickard Andersson öppnade eld? SVT har kartlagt händelseförloppet under det dödligaste massmordet i modern svensk historia.",
    "published": "2025-02-23 06:03:29",
    "source_news": "SVT"
  },
  {
    "title": "Betet är sämre än på flera år: ”En vinter olik någon annan”",
    "link": "https://www.svt.se/nyheter/sapmi/betet-ar-samre-an-pa-flera-ar-en-vinter-olik-nagon-annan",
    "summary": "Vinterns omväxlande väder har ställt till det rejält för renskötarna i år. Hela 27 samebyar har ansökt om katastrofskadeskydd – fler än på många år. – Det finns bara en förklaring och det är klimatförändringarna, säger Jan Rannerud, ordförande i Sametingets rennäringsnämnd.",
    "published": "2025-02-23 06:00:03",
    "source_news": "SVT"
  },
  {
    "title": "Knutbybor trötta på Knutbyskildringar: ”Tittar inte”",
    "link": "https://www.svt.se/kultur/knutbybor-trotta-pa-knutbyskildringar-tittar-inte",
    "summary": "Nyligen hade en ny säsong av tv-serien ”Knutby” premiär. På de 21 år som gått har skildringarna om pingstförsamlingen i Uppland blivit många. Kulturnyheterna har pratat med Knutbybon Tomas Lindh och en tidigare församlingsmedlem om vad de tycker om den strida strömmen berättelser om Knutby.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Fler arkeologiska utgrävningar att vänta när Norrbotniabanan byggs",
    "link": "https://www.svt.se/nyheter/lokalt/norrbotten/fler-arkeologiska-utgravningar-att-vanta-nar-norrbotniabanan-byggs",
    "summary": "De senaste 20 åren har kunskapen om norra Sveriges tidiga historia ökat enormt – och framöver kommer den bli ännu större. – Det blir mycket arkeologi tack vare Norrbotniabanan, säger arkeologen Olof Östlund.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Tre frågor om: De första människorna i norra Sverige",
    "link": "https://www.svt.se/nyheter/lokalt/norrbotten/de-forsta-manniskorna-i-norra-sverige",
    "summary": "De senaste 20 åren har kunskapen om de första människorna i norra Sverige ökat rejält. Men var kom de ifrån? Vilka var de? – Att börja prata om vilka de var, vilken etnicitet. Det går inte alls att dra fram till våra dagars befolkning, säger arkeologen Olof Östlund.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Så tar du reda på ditt hus historia",
    "link": "https://www.svt.se/nyheter/lokalt/gavleborg/sa-tar-du-reda-pa-ditt-hus-historia",
    "summary": "Är du nyfiken på ditt hus historia? Här hjälper Leif Mörkfors, forskningsansvarig på SVT:s ”Det sitter i väggarna” dig. Han listar de mest användbara källorna du kan använda för att själv ta reda på mer om ditt hus.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Polisstudenterna påverkas av massmordet i Örebro: ”Förbereder sig för värsta tänkbara”",
    "link": "https://www.svt.se/nyheter/lokalt/smaland/polisstudenterna-paverkas-av-massmordet-i-orebro-forbereder-sig-for-varsta-tankbara",
    "summary": "Bland de första på plats vid skjutningen på Campus Risbergska skolan i Örebro var en grupp polisaspiranter, helt nya i yrket. Händelsen har gjort stort avtryck hos polisstudenterna i Växjö. – Vi pratar mycket om det i skolan, säger Angus Skog.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Färre lodjur får skjutas i licensjakten i Jämtlands län",
    "link": "https://www.svt.se/nyheter/lokalt/jamtland/farre-lodjur-far-skjutas-i-licensjakten-i-jamtlands-lan",
    "summary": "Åtta lodjur får fällas i Jämtlands län när licensjakten på lodjur inleds, det har länsstyrelsen beslutat. Inte sedan 2015 har siffran varit så låg. Licensjakten inleds den 1 mars.",
    "published": "2025-02-23 05:30:08",
    "source_news": "SVT"
  },
  {
    "title": "Sex döda efter takras i galleria i Peru",
    "link": "https://www.svt.se/nyheter/utrikes/sex-doda-efter-takras-i-galleria-i-peru",
    "summary": "Minst sex personer har omkommit och 78 skadats sedan taket i en galleria rasat i staden Trujillo i nordvästra Peru.",
    "published": "2025-02-23 00:52:49",
    "source_news": "SVT"
  },
  {
    "title": "Elon Musk till offentligt anställda: Förklara dina arbetsuppgifter eller sparkas",
    "link": "https://www.svt.se/nyheter/utrikes/elon-musk-till-statligt-anstallda-forklara-dina-arbetsuppgifter-eller-sparkas",
    "summary": "Elon Musk skriver på X att alla offentligt anställda snart kommer få ett mejl där de ombeds att förklara vad de fick gjort förra veckan.",
    "published": "2025-02-22 21:47:25",
    "source_news": "SVT"
  },
  {
    "title": "Påvens hälsotillstånd kritiskt",
    "link": "https://www.svt.se/nyheter/utrikes/pavens-halsotillstand-kritiskt",
    "summary": "Påven vårdas på sjukhus sedan en vecka tillbaka. Nu har hans tillstånd försämrats, uppger Vatikanen.",
    "published": "2025-02-22 20:07:36",
    "source_news": "SVT"
  },
  {
    "title": "De har valt älvdalska på schemat – följ med till klassrummet i Älvdalen",
    "link": "https://www.svt.se/nyheter/lokalt/dalarna/de-har-valt-alvdalska-pa-schemat-folj-med-till-klassrummet-i-alvdalen",
    "summary": "Sedan i höstas har elever i alla åldrar i Älvdalen kunnat lära sig älvdalska i skolan. På Rots skola hålls lektionerna innan de ordinarie lektionerna börjar. – Jag vill lära mig så jag kan lära mina barn, säger 12-åriga Tuva Lyseggen.",
    "published": "2025-02-22 16:06:07",
    "source_news": "SVT"
  }
]